[{"Akustoitu green screen-huone":{"description":"Mediahuone, tai huone mihin tahansa video- ja valokuvauskäyttöön.","arguments":["Helppoa monimediallista toimintaa."," Kätevä ja nopea vaihtoehto studiotilan buukkaukselle jos tarvitsee vain hoitaa jokin pieni video- tai kuvausjuttu nopeasti."," Toimii myös äänityskoppina tarvittaessa."],"likes":24,"main_category":"Harrastukset","secondary_categories":["Muut","Palvelut"],"id":"c2be9c60-6352-11e8-bf7b-65cdf46ed40f","name_en":"Acoustic green screen room","description_en":"Media room, or a room for any kinds of video and photography.","arguments_en":["Easy multimedia activities.","Handy and fast alternative for booking a studio space if you just need to do a small-scale video or photo thing."," Also works as a recording booth."],"name_se":"Akustiskt anpassat green screen-rum","description_se":"Medierum, eller rum för alla typer av videoinspelning och fotografering","arguments_se":["Lätt multimedial verksamhet."," Behändigt och snabbt alternativ till studiobokning om man bara behöver sköta ett litet video- eller fotojobb snabbt."," Fungerar också som ljudinspelningsrum vid behov"]}},{"Askartelu/työskentelytilaa":{"description":"Paikka, jossa on mahdollista tehdä omia tai vapaaehtoisprojekteja.","arguments":["Kookkaiden juttujen teko mahdollista."," Työvälineitä."," Avoin kaikille opiskelijoilla."],"likes":24,"main_category":"Harrastukset","secondary_categories":["Työskentely"],"id":"c2be9c61-6352-11e8-bf7b-65cdf46ed40f","name_en":"Crafting/work space","description_en":"A place where you can do your own projects or volunteer projects.","arguments_en":["Making large things is possible.","Work equipment.","Open to all students."],"name_se":"Pyssel/arbetsutrymme","description_se":"Plats för att arbeta med egna projekt eller frivilligprojekt","arguments_se":["Möjligt att konstuera saker som är stora till volymen."," Arbetsredskap."," Öppen för alla studenter."]}},{"Graffitiseinä":{"description":"Seinä, johon voi toteuttaa seinämaalauksia ja muraaleja. Voi olla \"vapausperiaatteella\" tai aivan vapaasti \"tuhottavissa\".","arguments":["Mahdollistaa omaleimaisuutta ja tilan haltuunottoa."," Haastaa keskusteluun."," Voi olla myös kaunis ja yhteisöä kuvaava."],"likes":15,"main_category":"Harrastukset","secondary_categories":["Ulkotilat","Vapaa-aika"],"id":"c2be9c62-6352-11e8-bf7b-65cdf46ed40f","name_en":"Graffiti wall","description_en":"A wall where you can create wall paintings or murals. Can be done with a \"freedom principle\" or just \"tag away.\"","arguments_en":["Enables a feeling of one's \"own space\".","Challenges people to discuss them.","Can also be beautiful and depict the community."],"name_se":"Graffitivägg","description_se":"Vägg för väggmålningar och muraler. Kan följa ”frihetsprincipen” eller vara fritt ”förstörbar”.","arguments_se":["Möjliggör särprägel och kontroll över lokalen."," Utmanar till diskussion."," Kan också vara vacker och beskriva gemenskapen."]}},{"Taide-elokuvateatteri":{"description":"Tila, jossa voi katsoa ja näyttää elokuvia.","arguments":["Kivaa."," Pimeä huone on jees."," Voi myös käyttää esimerkiksi seminaarisalina tms."],"likes":11,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika"],"id":"c2be9c63-6352-11e8-bf7b-65cdf46ed40f","name_en":"Arts movie theater","description_en":"A space where to show and view movies.","arguments_en":["Nice.","A dark room is cool.","Can be used as a seminar hall, etc."],"name_se":"Konstbiograf","description_se":"Lokal för att se och visa filmer.","arguments_se":["Kul."," Mörkt rum är bra."," Kan också användas som seminariesal e.d."]}},{"Monitoimitila":{"description":"Monitoimitilassa pystyy askartelemaan, ompelemaan, nikkaroimaan yms. Se on kaikkien varattavissa AYY:n tilajärjestelmän kautta.","arguments":["Mahdollistaa monipuolista ja luovaa koristelua yms."," Vastaa monen tahon tarpeisiin."," Vie askartelun sille sopivaan tilaan pois keittiön pöydältä."],"likes":23,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika"],"id":"c2be9c64-6352-11e8-bf7b-65cdf46ed40f","name_en":"Multifunction room","description_en":"You can craft, sew, tinker, etc. Bookable by everyone through the AYY system.","arguments_en":["Enables varied and creative decoration, etc.","Answers the needs of many groups.","Takes crafts to an appropriate room, away from the kitchen table."],"name_se":"Allaktivitetslokal","description_se":"I allaktivitetslokalen kan man pyssla, sy, snickra osv. Den kan bokas av alla genom AUS lokalsystem.","arguments_se":["Möjliggör mångsidig och kreativ dekorering osv."," Uppfyller många parters behov."," Tar bort pysslandet från köksbordet till ett utrymme som är avsett för ändamålet."]}},{"Projektityötila":{"description":"Desing Factoryn puuhabunkkerin tapainen matalan kynnyksen askartelutila/paja. Toimikunnille, yhdistyksille, jaostoille, kaikenlaiseen puuhasteluun. Yhteyteen materiaalivarasto, lyhyaikaista projektien säilytystilaa ja tukkukauppiaiden tilaus- ja toimituspiste materiaaleilla ja tarvikkeille","arguments":["Kysyntä on olemassa."," Aaltolaiset kohtaavat yhdessä tehdessä."," Rajattomat laajentumismahdollisuudet."," Linkittyy luontevasti Otaniemen muihin DIY-tiloihin."],"likes":30,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika"],"id":"c2be9c65-6352-11e8-bf7b-65cdf46ed40f","name_en":"Project work space","description_en":"Low threshold craft space/workshop, similar to Design Factory's craft bunker. For committees, associations, sections, for all kinds of tinkering. Connected with a material storage, short-term storage space and wholesale order and delivery spot for materials and equipment.","arguments_en":["There is a need for this.","Aalto people meet when doing things together.","Infinite expanding options.","Links well to Otaniemi and other DIY spaces."],"name_se":"Projektarbetsrum.","description_se":"Pysselrum/verkstad med låg tröskel i stil med Desing Factorys puuhabunkkeri För kommittéer, föreningar, sektioner, för all slags sysslande. I anslutning ett materialförråd, kortfristiga förvaringsutrymmen för projekt, partibeställnings- och leveransställe för material och tillbehör","arguments_se":["Efterfrågan finns."," Vid Aalto träffas vi och gör saker tillsammans."," Obegränsade utvidgningsmöjligheter."," Anknyter naturligt till andra DIY-lokaler i Otnäs."]}},{"Askartelutila":{"description":"Varattavia tiloja yhdistyksille/toimikunnille tai yksittäisille opiskelijoille projekteihin","arguments":["Tilalle on tarvetta."," Pidempiaikaiset varaukset auttavat yhteisön erilaisia toimijoita."],"likes":20,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika"],"id":"c2be9c66-6352-11e8-bf7b-65cdf46ed40f","name_en":"Craft space","description_en":"Bookable facilities for associations/committees or individual students for project work.","arguments_en":["There is need for this.","Long-term bookings help the operators in the community."],"name_se":"Pyssellokal","description_se":"Bokningsbara lokaler för föreningar/kommittéer eller enskilda studenter för projekt","arguments_se":["Behovet finns."," Långfristigare bokningar hjälper gemenskapens olika aktörer."]}},{"Speksi-/musiikkitila":{"description":"Tila, jossa on mahdollista harjoitella esim. speksiä tai muita suurempia produktioita. Tilassa on huomioitu äänieristys, akutsiikka ja äänentoisto niin, että erilaiset bänditreenit, kuoroharjoitukset tms mahdollisia.","arguments":["Tällaisia tiloja vähän Otaniemessä."," Mahdollistaa laaja-alaisesti eri harjoituksia (speksi, bändi, kuoro)."," Tukee oman kulttuurin kehittämistä ja luovuutta."],"likes":59,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika"],"id":"c2be9c67-6352-11e8-bf7b-65cdf46ed40f","name_en":"Speksi/music space","description_en":" A space where it is possible to train for a speksi or other large productions. The space has soundproofing, acoustics and sound systems so that different kinds of band practice, choir practice, etc. are possible.","arguments_en":["Not many spaces like this in Otaniemi.","Enables many types of practice (band, speksi, choir).","Promotes creating your own culture and creativity."],"name_se":"Spex-/musiklokal","description_se":"Lokal där man kan öva t.ex. inför ett spex eller andra större produktioner. I lokalen är ljudisoleringen, akustiken och ljudåtergivningen sådan att olika bandövningar, körövningar o.d. är möjliga.","arguments_se":["Sådana lokaler ovanliga i Otnäs."," Möjliggör ett omfattande spektrum av olika övningar (spex, band, kör)."," Stödjer kreativitet och utveckling av egen kultur."]}},{"Työpaja":{"description":"Aaltolaiset tykkää väkerätää kaikenlaista isoa ja pientä. Jos olisi tila, jossa voisi työstää eri materiaaleja puusta aaltopahviin. Työkaluja olisi tarjottu, materiaalit voisi tilata jostain tukusta tai tuoda omat. Varattavissa kaikille, vain erityisissä tarpeissa saisi koko paikan varattua. Varastotilat vieressä.","arguments":["Eri projektit voisi toteuttaa paremmin kuin nykyinen askartelupaja."," Tapaa samanhenkisiä ihmisiä työskennellessä."," Voi järjestää kilpailuja (esim dänkein pullonavaaja 5 minuutissa)."],"likes":47,"main_category":"Harrastukset","secondary_categories":["Vapaa-aika","Työskentely"],"id":"c2be9c68-6352-11e8-bf7b-65cdf46ed40f","name_en":"Workshop","description_en":"Aalto people like to tinker. A space where you can work with materials, from wood to cardboard. Tools offered, materials could be bought wholesale, or bring your own. Reservable by everyone, private bookings of the whole place only in special cases. Storage spaces attached.","arguments_en":["Different projects could be implemented better than with the current crafts workshop.","Meet more likeminded people when working.","You can organize competitions (like the dankest bottle opener in 5 mins)."],"name_se":"Verkstad","description_se":"Aaltostudenterna gillar att greja med allt möjligt stort och litet. En lokal där man kan bearbeta olika material allt från trä till wellpapp. Verktyg erbjuds, material kan beställas från partiaffär eller egna kan tas med. Kan bokas av alla, endast i specialfall kan hela lokalen bokas. Förråd bredvid.","arguments_se":["Olika projekt kan genomföras bättre än i nuvarande pysselverkstaden."," Likasinnade träffas."," Tävlingar kan ordnas (t.ex. flasköppnare på 5 minuter)."]}},{"Paja":{"description":"Työtila, joka yhdistää työkalut, komponentit, laitteet, materiaalit ja luovuuden ja tekemisen. 24/7, paikalla neuvojia, edistetään porukan halua luoda ja kehittää. Elepaja + defa + fablab + mekaniikka","arguments":["Luovuus, PR, tekeminen."," Aaltolaisilla \"veressä\", tehdään kuitenkin jossain."," Fablab on melko bookattu ja AK:n pajan käyttö rajoitettu."," Mielenkiintoinen."," Kaikille."],"likes":28,"main_category":"Harrastukset","secondary_categories":[""],"id":"c2be9c69-6352-11e8-bf7b-65cdf46ed40f","name_en":"Workshop","description_en":"Workspace that combines tools, components, equipment, materials and creativity with doing things. 24/7, people to assist in activities, develops the will of people to do and create. Ele workshop, defa, fablab, mechanics","arguments_en":["Creative, PR, doing stuff.","It's in the blood of Aalto people, tinkering.","Fablab is pretty booked and using the AB workshop is not always possible.","Interesting","For everyone"],"name_se":"Verkstad","description_se":"Arbetsrum som kombinerar verktyg, komponenter, apparater, material, kreativitet och skapande. 24/7, rådgivare på plats, främjar lusten att skapa och utveckla. Elepaja + defa + fablab + mekanik","arguments_se":["Kreativitet, PR, skapande."," Har Aaltostudenterna ”i blodet”, görs ändå någonstans."," Fablab är rätt fullbokad och användningen av AK:s verkstad begränsad."," Intressant."," För alla."]}},{"Verstas":{"description":"3D-printteri. Tietokoneen, tekniikan yms. huoltopiste (läppäri, puhelin, apua huoltoon + varaosiin). Työkaluja ja työkoneita eri materiaalien työstöön (puu, metalli, muovi, nahka, kangas). Äänieristys, lisäilmastointi, erikoissiivous.","arguments":["Arjessa hajoaa kaikenlaisia puhelin, läppäri, vaatteet, soitin, huonekalu."," Edistää luovuutta ja DIY-henkeä."],"likes":128,"main_category":"Harrastukset","secondary_categories":[""],"id":"c2be9c6a-6352-11e8-bf7b-65cdf46ed40f","name_en":"ICT workshop","description_en":"3D printer. Maintenance point for computers, technical equipment, etc. (laptop, phone, help in maintenance, spare parts). Tools and machines for different materials (wood, metal, plastic, fabric, leather). Soundproofed, air conditioning, special cleaning.","arguments_en":["Things break; phone, laptop, clothes, instruments, furniture.","Promotes creativity and the DIY spirit."],"name_se":"Verkstad","description_se":"3D-printer. Serviceställe för dator, teknik o.d. (laptop, telefon, hjälp med service + reservdelar). Verktyg och arbetsmaskiner för bearbetning av olika material (trä, metall, plast, läder, tyg). Ljudisolering, extra luftkonditionering, specialstädning.","arguments_se":["Allt möjligt går sönder i vardagen: telefon, laptop, kläder, instrument, möbler."," Bidrar till kreativiteten och DIY-andan."]}},{"Henkiinheräämistila":{"description":"Paikka, jossa peseytyä/ehostua/meikata/freesaantua, kun on pyöräillyt koululle, juossut koulule, pitkän yön jälkeen, ennen tärkeää menoa, jne. Suihkutilat, pukuhuoneet, meikinpoisto, sauna, pesuaineita, dödöö, everything.","arguments":["Laskee kynnystä pyöräillä kouluun jos on hyvä tila freesautua."," Voi pelastaa monen darraisen päivän tai työhaastattelun."," Hemmetin hyvä syy aaltolaiselle tulla opiskelijakeskukseen."],"likes":114,"main_category":"Hygieniatilat","secondary_categories":["Rentoutuminen","Sauna"],"id":"c2be9c6b-6352-11e8-bf7b-65cdf46ed40f","name_en":"Room for freshening up","description_en":"Place to wash up/make up/freshen up after biking to school, running a lap, a long night, before an important meeting, etc. Showers, changing rooms, makeup removal, sauna, chemicals, deodorant, everything.","arguments_en":["Lower threshold to bike to school if you have a room for freshening up.","Can save many job interviews and hungover days.","A damn good reason for students to come to the Center."],"name_se":"Uppfräschningsrum","description_se":"Ett ställe där man man tvätta sig/sminka sig/fräscha upp sig efter att ha cyklat eller sprungit till skolan, efter en lång natt, före ett viktigt möte osv. Dusch, omklädningsrum, sminkborttagning, bastu, tvättmedel, deodorant, everything.","arguments_se":["Ett bra ställe att fräscha upp sig sänker tröskeln att cykla till skolan."," Kan rädda många arbetsintervjuer eller bakfulla dagar."," Jäkligt bra orsak för Aaltostudenter att komma till studentcentrumet."]}},{"Vessa":{"description":"Tiedätte kyllä…","arguments":["Hyvä juttu, koska kukaan ei halua istua kakat housussa luennolla."],"likes":91,"main_category":"Hygieniatilat","secondary_categories":[""],"id":"c2be9c6c-6352-11e8-bf7b-65cdf46ed40f","name_en":"Toilets","description_en":"You know...","arguments_en":["A good thing since no one wants to sit with poop in their pants during class."],"name_se":"Toalett","description_se":"Ni vet...","arguments_se":["Bra grej eftersom ingen vill sitta på föreläsning med bajs i byxan."]}},{"Sitsitilat":{"description":"Vähän OK20 ylä- ja alakertaa vastaavat tilat sitseille tai silliksille jatkomahdollisuudella (käyttö aamuun asti).","arguments":["Selkeä tarve eritoten jos OK20 poistuu käytöstä."," Yhteisöllisyyttä."," Monipuolisen tilan kautta monipuolisempia tapahtumia (voi järjestää vaikka lanit)."," Pieni kynnys järjestää ja vähentää järjestäjien vaivaa."],"likes":49,"main_category":"Juhlat","secondary_categories":["Sosiaalisuus","Tapahtumat"],"id":"c2be9c6d-6352-11e8-bf7b-65cdf46ed40f","name_en":"Sitsi spaces","description_en":"OK20 upstairs style spaces for sitsit and herring breakfasts with an afterparty option (until morning).","arguments_en":["Clear need especially if we are losing OK20.","Community","Versatile spaces allow for more versatile events (like a LAN party)","Low threshold to organize, eases the stress of organizing."],"name_se":"Sitslokaler","description_se":"Lokaler motsvarande övre och nedre våningen på OK20 för sitsar eller sillisar med möjlighet till fortsättning (användning fram till morgonen).","arguments_se":["Klart behov särskilt om OK20 tas ur bruk."," Gemenskap."," Mångsidigare evenemang genom en mångsidig lokal (man kan ordna t.ex. ett lanparty)."," Låg tröskel att ordna och minskar arrangörernas besvär."]}},{"Modulaariset juhlatilat":{"description":"Joskus tapahtumat on isoja, joskus pieniä. Olisi hyvä olla n. 300 ihmiselle sitsi- tai muu juhlatila, jonka voisi jakaa n. 20 hengen yksiköihin ja joissa olisi mahdollista järjestää juhlia yhtä aikaa.","arguments":["AYY:n yhdistykset saavat lisää tiloja tapahtumien järjestämiseen."," Enemmän tapahtumia aaltolaisille ja vierailijoille."," Tiloja voi käyttää muuhunkin kuin juhlintaan (workshopit jne)."],"likes":97,"main_category":"Juhlat","secondary_categories":["Tapahtumat"],"id":"c2be9c6e-6352-11e8-bf7b-65cdf46ed40f","name_en":"Modular party facilities","description_en":"Events are sometimes big, sometimes small. Would be good to have a 300 person ballroom that can be split down into 20 person units for simultaneous partying.","arguments_en":["AYY associations get more facilities for events.","More events for Aalto people and guests","Facilities can be used for other stuff than parties (workshops)."],"name_se":"Modulära festlokaler","description_se":"Ibland är evenemangen stora, ibland små. Det vore bra med en sits- eller annan festlokal för cirka 300 personer som kan delas till enheter för cirka 20 personer där fester kan ordnas samtidigt.","arguments_se":["AUS föreningar får fler lokaler för att ordna evenemang."," Fler evenemang för Aaltostudenter och besökare."," Lokalerna kan användas också för annat än fester (workshoppar osv.)."]}},{"Modulaarinen juhlatila":{"description":"Sitsitila OK20:sen ja Smökin väliin. Modulaarinen rakenne takaisi toiminnallisuuden pienille ja isoille tapahtumille. Toimisi korvaavana tilana Smökille. Yhteyteen cocktail-tilaisuuteen sopiva aulatila. Tämä tilakokonaisuus olisi kaikkien AYY:n jäsenten varattavissa. Varustettu keittiöllä. Varusteina olisi toimiva tekniikka (mikit, kajarit, bilevalot) ja mahdollisesti astiat.","arguments":["Näiden tilojen käyttöaste on korkea, joten tarvetta on."," Ihanteellisessa tilanteessa monikäyttöinen, esim."," aulatila muuttuu tähän: modulaarisuus nostaa käyttöastetta ja sopivuutta kaikille."," Opiskelijakeskus tulee tutuksi, kun ihmiset käyvät siellä erilaisista syistä, käyttävät sitä lisää ja tuntevat sen omakseen."],"likes":54,"main_category":"Juhlat","secondary_categories":["Tapahtumat"],"id":"c2be9c6f-6352-11e8-bf7b-65cdf46ed40f","name_en":"Modular party facility","description_en":"Sitsi space between OK20 and Smökki. Modular style would ensure small and large parties. Would act as a replacing space for Smökki. Cocktail ball-appropriate hallway. This would be reservable by all AYY members. Equipped with a kitchen. Equipment would include technical equipment (mics, PA, party lights) and possibly dishes.","arguments_en":["Very frequently used spaces, so there is a need for these.","Multifunctional in an ideal situation, e.g."," Hallway changing into this: modularity increases usage and suitability for everyone.","People get to know to the student center when they come there for various reasons, use it and feel it as their own."],"name_se":"Modulär festlokal","description_se":"Sitslokal mellan OK20 och Smökki. Modulär struktur garanterar funktionalitet för små och stora evenemang. Ersättande lokal för Smökki. Ansluten till entré som passar för cocktails. Denna lokalhelhet skulle kunna bokas av alla AUS medlemmar. Utrustad med kök. Utrustad med fungerande teknik (mickar, högtalare, partyljus) och eventuellt kärl.","arguments_se":["Utnyttjandegraden för sådana lokaler är hög, så behovet finns."," I en idealsituation kan lokalen användas för flera ändamål, t.ex."," entrén kan anpassas till detta: modulstrukturen höjer utnyttjandegraden och lämpligheten för alla."," Studentcentrumet blir välkänt när människor kommer av olika orsaker, använder det mer och känner att det är deras."]}},{"\"Puhu minulle\" -kahvila":{"description":"Paikka, johon mennessä ilmaisee, että on ok tulla juttelemaan minulle. Siellä voisi saada ilmaista kahvia (esim. TEK - sponssaa mua).","arguments":["Spontaanisia kohtaamisia."," Turvallinen tila mennä juttelemaan uusille ihmisille."," Kahvia."],"likes":70,"main_category":"Kahvila","secondary_categories":["Sosiaalisuus"],"id":"c2be9c70-6352-11e8-bf7b-65cdf46ed40f","name_en":"\"Talk to me\" Cafe","description_en":"A place where entering signifies that it is ok to come and talk to me. Free coffee (e.g. TEK - sponsor me).","arguments_en":["Spontaneous meetups.","Safe space to meet and talk to new people.","Coffee."],"name_se":"\"Prata med mig\"-café","description_se":"Ett ställe dit man går för att signalera att det är ok att komma och prata. Där kunde man t.ex. få gratis kaffe (t.ex. TEK- sponsorering)","arguments_se":["Spontana möten."," Trygg lokal för att prata med nya människor."," Kaffe."]}},{"Kahvila":{"description":"Halpa ja monikäyttöinen kahvila, auki aamusta iltaan","arguments":["Kohtaamispaikka."," Kaikilla aaltolaisilla syy tulla."," Konkreettista palvelua ja palvelutason nostoa opiskelijakeskukseen."],"likes":90,"main_category":"Kahvila","secondary_categories":["Sosiaalisuus"],"id":"c2be9c71-6352-11e8-bf7b-65cdf46ed40f","name_en":"Cafe","description_en":"Cheap and multifunctional cafe, open from morning to evening.","arguments_en":["Meeting spot","All Aalto people have a reason to come.","Concrete services and increasing the Center's service level."],"name_se":"Café","description_se":"Billigt café med många användningsändamål, öppet morgon till kväll","arguments_se":["Mötesplats."," Alla Aaltoiter har orsak att komma."," Konkret betjäning och höjning av servicenivån i studentcentrumet."]}},{"Kahvila & olutta":{"description":"Rento kahvila, jossa voi tavata kavereita ja puhua ääneen. Kahvilalla anniskeluoikeudet. Muuta ruokaa kuin opiskelijalounasta.","arguments":["Seurustelupaikka ruoan kera."," Tämän hetkiset usein täynnä."," Rentoa hengailutilaa kaikille."],"likes":7,"main_category":"Kahvila","secondary_categories":["Sosiaalisuus","Ruoka"],"id":"c2be9c72-6352-11e8-bf7b-65cdf46ed40f","name_en":"Cafe with beer","description_en":"Relaxed cafe where you can meet and talk. Alcohol license. Other kinds of food than student lunch.","arguments_en":["A meeting spot with food.","Current ones are often full.","Relaxed hangout spaces for all."],"name_se":"Café & öl","description_se":"Avspänt café där man kan träffa kompisar och tala högt. Café med utskänkningsrättigheter. Annan mat än studentlunch.","arguments_se":["Plats att umgås med mat."," De som finns är ofta fulla."," Avspänt utrymme för alla att vistas i."]}},{"Kokoushuoneita":{"description":"On useita isoja projekteja, jotka vaativat isompia tiloja suunnitteluun.","arguments":[],"likes":23,"main_category":"Kokoukset","secondary_categories":["Harrastukset","Työskentely"],"id":"c2be9c73-6352-11e8-bf7b-65cdf46ed40f","name_en":"Meeting rooms","description_en":"There are several large projects that require large facilities for planning.","arguments_en":[],"name_se":"Mötesrum","description_se":"Det finns flera stora projekt som kräver större lokaler för planeringen.","arguments_se":[]}},{"Kokoussali":{"description":"Voisi olla luentosalin tyylinen tila, jossa voitaisiin järjestää edarin kokouset ja muita vastaavaa tilaa vaativia esityksiä yms. Voisi olla varattavissa esim. yhdistysten vuosikokouksiin. Kuitenkin pöhisevämpi ja miellyttävämpi sekä mukautuisi paremmin muihinkin tilaisuuksiin.","arguments":["Paikalta ei tarvisi poistua, jos kokous venyy."," AYY:llä olisi oma tila tällaiseen eikä tarvitsisi käyttää yliopiston tiloja."," Paikan päällä voisi säilyttää edarin matskuja."],"likes":15,"main_category":"Kokoukset","secondary_categories":["Seminaarit"],"id":"c2be9c74-6352-11e8-bf7b-65cdf46ed40f","name_en":"Meeting rooms","description_en":"Could be a lecture room-style space where we could have the Rep. Council meetings, presentations, etc. Could be bookable for e.g. associations' annual meetings. However, should be nicer and comfier and bend to other kinds of functions as well.","arguments_en":["No need to vacate premises if the meeting grows long.","AYY would have its own space for this and we wouldn't need to use the University's spaces.","Representative Council material could be stored on site."],"name_se":"Mötessal","description_se":"Kunde vara en lokal i stil med en föreläsningssal, där man kunde ordna delegationens möten och andra motsvarande presentationer o.d. som kräver mycket plats. Kunde bokas t.ex. för föreningarnas årsmöten. Dock livligare och angenämare och lättare att anpassa också till andra tillställningar.","arguments_se":["Man behöver inte lämna lokalen om mötet drar ut på tiden."," AUS skulle ha en egen lokal för sådant och inte tvingas använda universitetets lokaler."," Delegationens material kunde förvaras där."]}},{"Varattavat pienryhmätilat (5-8 hlö)":{"description":"Etukäteen (hyvissä ajoin) varattavia tiloja tuntuu olevan melko vähän, ja opiskelijat joutuvat aika paljon soveltamaan ryhmätyötilaa etsiessä. \"Näitä ei voi olla koskaan liikaa\".","arguments":["Suuri etu ryhmätöiden tekemiselle."," Etukäteen varaaminen suuri etu (aiemmin kuin päivää ennen)."," Ryhmätöiden tekeminen yleisissä avoimissa tiloissa vähenee, jolloin yksin opiskelevia ei häiritä."," Riskinä, että tilat ovat tyhjillään."," Miten \"hukkatunnit\" hyödynnetään."],"likes":53,"main_category":"Kokoukset","secondary_categories":["Työskentely"],"id":"c2be9c75-6352-11e8-bf7b-65cdf46ed40f","name_en":"Reservable group spaces (5-8 ppl)","description_en":"Spaces that can be booked well beforehand seem to be pretty scarcely available, and students need to work around a lot to find group work spaces. \"Can't have too many of these\".\r\n","arguments_en":["Big benefits for group work.","Booking facilities beforehand would be a huge advantage (earlier than a few days prior).","Group projects move away from public spaces, thus creating less disturbance for those studying alone.","The risk is that facilities will be empty.","How to utilize \"lost hours\""],"name_se":"Bokningsbara lokaler för små grupper (5–8 personer)","description_se":"Lokaler som kan bokas på förhand (i god tid) verkar vara rätt ovanliga, och studenterna får anpassa sig rätt mycket när de söker efter grupparbetsrum. ”Det finns aldrig för många sådana”.","arguments_se":["Stor fördel för grupparbeten."," Stor fördel att kunna boka på förhand (tidigare än en dag på förhand)."," Färre grupparbeten görs i allmänna öppna utrymmen, så de som studerar ensamma slipper störas."," Risk att lokalerna står tomma."," Hur utnyttja de ”tomma timmarna”."]}},{"Kuvaustila":{"description":"Studio tai vähintään nurkka, jossa hyvä valaistus. Mahdollisuus ottaa edustuskuvia. Toimiva valokuvausseinä myös tapahtumiin.","arguments":[],"likes":46,"main_category":"Muut","secondary_categories":["Harrastukset"],"id":"c2be9c76-6352-11e8-bf7b-65cdf46ed40f","name_en":"Photo studio","description_en":"Studio or at least a corner with good lighting. Possibility for representative pictures. Functional photo wall for events.","arguments_en":[],"name_se":"Fotograferingslokal","description_se":"Studio eller åtminstone hörna med bra belysning. Möjlighet att ta representationsbilder. Fungerande fotovägg också för evenemang.","arguments_se":[]}},{"Otaniemessä suunnistus - Aaltoon perehdyttäminen":{"description":"Opiskelijakeskus toimii lähtöpisteenä kun saavutaan Otaniemeen. Täältä opiskelijat sekä tavalliset kaupunkilaisetkin saavat katsauksen opiskelijaelämään sekä siihen, mitä yliopistolla tapahtuu. Opiskelijakeskuksesta on helppo lähteä suunnistamaan kampuksella ja siellä löytää etsimänsä.","arguments":["Tutustuttaa opiskelijoita uusiin paikkoihin sekä toimijoihin."," Näyttää kaupunkilaisille mitä Aallossa tehdään."],"likes":1,"main_category":"Muut","secondary_categories":["Palvelut"],"id":"c2be9c77-6352-11e8-bf7b-65cdf46ed40f","name_en":"Orienteering in Otaniemi - Getting to know to Aalto","description_en":"Student center works as a starting point when arriving at Otaniemi. From here, students and citizens get a look at student life and what is happening at the university. It is easy to leave for the campus and find your goal from the student center.","arguments_en":["Familiarize students to new places and operators.","Shows citizens what we do at Aalto."],"name_se":"Orientering i Otnäs – introduktion i Aalto","description_se":"Studentcentrumet är startpunkten när man anländer till Otnäs. Här får studenter och vanliga stadsbor en titt in i studentlivet och vad som händer vid universitetet. Från Studentcentrumet är det lätt att orientera sig på campuset och hitta det man letar efter.","arguments_se":["Presentera nya ställen och aktörer för studenterna."," Visa stadsborna vad vi gör vid Aalto."]}},{"Tilojen käytettävyys":{"description":"Tilat olisivat käytössä mahdollisimman monelle ja niissä olisi yleishyödyllinen vaikutus. Tilojen käyttö ilta-aikaan erityisen tärkeä. Esim. vuokrausmahdollisuus, varausmahdollisuus: hyvä varausjärjestelmä.","arguments":["Kaikkien etu, eniten hyötyä."," Opiskelijoiden tarpeisiin vastaaminen."," Neliöistä kaikki irti."],"likes":38,"main_category":"Muut","secondary_categories":["Palvelut"],"id":"c2be9c78-6352-11e8-bf7b-65cdf46ed40f","name_en":"Usability of spaces","description_en":" Facilities for as many people as possible and they would have a general beneficial effect. Using them in evenings is especially important. E.g. rental possibility, booking possibility: good booking system.","arguments_en":["Everyone's benefit.","Answering the needs of students.","Utilize those square meters."],"name_se":"Lokalernas användbarhet","description_se":"Lokalerna skulle användas av så många som möjligt och ha en allmännyttig inverkan. Särskilt viktigt att lokalerna används kvällstid. T.ex. uthyrningsmöjlighet, bokningsmöjlighet: bra bokningssystem.","arguments_se":["Ligger i allas intresse, mest nytta."," Svar på studenternas behov."," Ta ut allt av kvadratmeterna."]}},{"Tilat järjestöille ja jaostoille":{"description":"Yksityiset tilat vain tietylle ryhmälle, kenelläkään muulla ei pääsyä tiloihin.","arguments":["Mahdollisuus tehdä pitkäaikaisia projekteja."," Mahdollisuus tehdä salaisia juttuja esimerkiksi liittyen fuksien kasvatukseen."," Mahdollisuus pitää omaa luottamukseen perustuvaa limu-/karkkikaappia."," Järjestön omat resurssit kaikki samassa paikassa."],"likes":26,"main_category":"Muut","secondary_categories":["Säilytys","Työskentely"],"id":"c2be9c79-6352-11e8-bf7b-65cdf46ed40f","name_en":"Association and section facilities","description_en":"Private facilities for a certain group, no access for other entities.","arguments_en":["Opportunity to do long-term projects.","Possibility to do things in secret from e.g. freshmen and events concerning them.","Option to upkeep a trust-based candy/soda cabinet.","Association resources all at the same place."],"name_se":"Lokaler för föreningar och sektioner.","description_se":"Privata lokaler endast för en viss grupp, ingen annan har åtkomst till lokalerna.","arguments_se":["Möjlighet att arbeta med långfristiga projekt."," Möjlighet att göra hemliga saker t.ex. i anslutning till phuxfostran."," Möjlighet att inrätta förtroendebaserat godis/läskskåp."," Föreningens egna resurser samlade på ett ställe."]}},{"Vihertila":{"description":"Tila, jossa on erittäin paljon huonekasveja ja jossa voi rentoutua ja nauttia puhtaasta huoneilmasta. Voi esimerkiksi järjestää pieniä, viihtyisiä juhlia ja illanistujaisia tai vain nauttia kasvien kauneudesta.","arguments":["Puhdistaa huoneilmaa."," Luo erilaisen mielenkiintoisen paikan."," Erittäin viihtyisä, kasvit ja vihreys tutkitusti rauhoittavat ihmisiä."," Paikka, joka inspiroi."," Monikäyttöinen, helppo liittää muita toimintoja vihertilan yhteyteen."],"likes":46,"main_category":"Muut","secondary_categories":["Tapahtumat"],"id":"c2be9c7a-6352-11e8-bf7b-65cdf46ed40f","name_en":"Green space","description_en":"A space with a lot of plants, which can be used to relax and enjoy the clean air. You can organize small cozy parties or evening sit-downs or just enjoy the beautiful scenery.","arguments_en":["Clears the air.","Creates a different, interesting spot.","Very relaxing and comfy, plants comfort people.","A place that inspires people.","Multifunctional, easy to add other activities to the green space."],"name_se":"Grönrum","description_se":"Lokal med många krukväxter där man man koppla av och njuta av ren inomhusluft. Man kan t.ex. ordna små, trivsamma fester och sammankomster eller bara njuta av växternas skönhet.","arguments_se":["Renar inomhusluften."," Skapar en annorlunda, intressant plats."," Mycket trivsam, forskning visar att växter och grönska har en lugnande inverkan."," En plats som inspirerar."," Kan användas för många ändamål, lätt att ansluta andra funktioner till grönrummet."]}},{"Mainostilaa yrityksille":{"description":"Seinä, screeni, standit, yrityksille vuokrattavat tilat. Killat ja muuta järjestöt voivat hyödyntää työllistääkseen jäseniään.","arguments":["Enemmän tietoa yrityksistä."," Mainostuloja järjestöille."," Yritysmaailma yhä lähemmäs opiskelijoita."],"likes":33,"main_category":"Muut","secondary_categories":["Tietopalvelut"],"id":"c2be9c7b-6352-11e8-bf7b-65cdf46ed40f","name_en":"Ad space for companies","description_en":"Wall, screen, stands, rentable spaces. Guilds and other associations can utilize them to get jobs for their members.","arguments_en":["More info on companies.","Ad revenue for associations.","The corporate world comes closer to the students."],"name_se":"Reklamplats för företag","description_se":"Vägg, screen, stånd, lokaler som kan hyras av företag. Gillen och andra föreningar kan utnyttja för att sysselsätta sina medlemmar.","arguments_se":["Mer info om företag."," Reklamintäkter för föreningarna."," Företagsvärlden kommer närmare studenterna."]}},{"24 H -käyttö":{"description":"Opiskelijakeskukseen olisi pääsy vuorokauden ympäri sekä viikonloppuisin. Opiskelijakeskuksessa olisi myös toimintaa jatkuvasti; brunssit viikonloppuisin, aamiaiset ja lounaat arkisin, mahdollisuus istua iltaa.","arguments":["Otaniemi ei kuole koskaan."," Mahdollisuus syödä hyvin ja terveellisesti viikon ympäri."," Ihmisille syy tulla Otaniemeen jatkuvasti."," Elävä kaupunginosa."],"likes":392,"main_category":"Muut","secondary_categories":["Vapaa-aika"],"id":"c2be9c7c-6352-11e8-bf7b-65cdf46ed40f","name_en":"24h use","description_en":"People should be free to enter the Student Center all day and on weekends. The Center would also house activities all around the week; brunches during weekends, breakfast and lunch during days, possibilities to sit and relax in the evenings.","arguments_en":["Otaniemi never sleeps.","Option to eat healthily all week.","A recurring reason for people to come to Otaniemi.","Living part of the city."],"name_se":"24 h - användning","description_se":"Studentcentrumet skulle vara tillgängligt dygnet runt och på veckosluten. I Studentcentrumet skulle det ständigt pågå verksamhet: bruncher på veckosluten, frukostar och luncher på vardagarna, möjlighet att tillbringa kvällen.","arguments_se":["Otnäs tystnar aldrig."," Möjlighet att äta gott och hälsosamt hela veckan."," En orsak att ständigt komma till Otnäs."," En levande stadsdel."]}},{"Kulttuuricorner":{"description":"Kulmaus, jossa esitellään eri tahojen perinteitä ja tapoja ja niiden historiaa.","arguments":["Mahdollisuus tutustua muiden tahojen kulttuuriin helposti."," Henkilöt voivat löytää toisten kulttuurista jotain, mikä voi tuntua omalta."," Mahdollisuus pitää esitelmiä kulttuureista."," Yhdistäminen fuksi-/mursukasvatukseen."],"likes":14,"main_category":"Muut","secondary_categories":[""],"id":"c2be9c7d-6352-11e8-bf7b-65cdf46ed40f","name_en":"Culture corner","description_en":"A corner to showcase the traditions and ways of different entities, along with their history.","arguments_en":["Opportunities to get to know to other cultures easily.","People can find something in other cultures that they can feel is their own.","Opportunity to have presentations on cultures.","Combining with freshman/mursu upbringing."],"name_se":"Kulturcorner","description_se":"En hörna där man presenterar olika traditioner, sedvänjor och deras historia.","arguments_se":["Möjlighet att enkelt lära känna andra parters kultur."," Man kan hitta något i en annan kultur som man kan identifiera sig med."," Möjlighet att hålla föredrag om kulturer."," Kombineras med gulisfostran."]}},{"Pääsy 24/7":{"description":"Pääsy rakennukseen aina, esim. sähköinen kulunvalvonta.","arguments":["Pääsy opiskelu- ja suunnittelutiloihin."," Voidaan rajoittaa tilojen oikeuksia."," Jäsenille tärkeä ja mukaanotettu olo."],"likes":193,"main_category":"Muut","secondary_categories":[""],"id":"c2be9c7e-6352-11e8-bf7b-65cdf46ed40f","name_en":"Access 24/7","description_en":"24/7 access to the building, e.g. electronic passage control.","arguments_en":["Access to study and work spaces.","Rights to certain facilities can be narrowed down.","Makes the members feel important and included."],"name_se":"Åtkomst 24/7","description_se":"Ständig tillgång till byggnaden, t.ex. elektronisk passerkontroll.","arguments_se":["Tillgång till studie- och planeringslokaler."," Rättigheter till lokalerna kan begränsas."," Medlemmarna känner sig viktiga och inkluderade."]}},{"Luonnonmukainen valaistus":{"description":"Valaistus, jonka värilämpötila ja kirkkaus muuttuvat vuorokauden kuluessa.","arguments":["Edesauttaa normaalia vuorokausirytmiä."," Herättää pimeinä vuodenaikoina."," Rauhoittaa iltaisin."],"likes":136,"main_category":"Muut","secondary_categories":[""],"id":"c2be9c7f-6352-11e8-bf7b-65cdf46ed40f","name_en":"Natural lighting","description_en":"The brightness and warmth of lighting change as the day progresses.","arguments_en":["Helps with a regular rhythm.","Wakes people up during the dark months.","Calms down during evenings."],"name_se":"Naturlig belysning","description_se":"Belysning med en färgtemperatur och ljusstyrka som ändras under dygnets lopp.","arguments_se":["Bidrar till en normal dygnsrytm."," Väcker under den mörka årstiden."," Lugnar på kvällarna."]}},{"Välinevuokraamo":{"description":"Voisi vuokrata pakun lisäksi esimerkiksi videokameroita, kameroita, drone, labrajuttuja (takkeja).","arguments":["Opiskelijoiden ei tarvitse ostaa omia yhden projektin vuoksi."," Yhteisöllisyys."],"likes":46,"main_category":"Palvelut","secondary_categories":["Harrastukset"],"id":"c2be9c80-6352-11e8-bf7b-65cdf46ed40f","name_en":"Equipment rental","description_en":"Can rent a van, video cams, a drone, lab stuff (coats).","arguments_en":["No need to buy your own equipment for just one project.","Community"],"name_se":"Utrustningsuthyrning","description_se":"Utöver skåpbil t.ex. uthyrning av videokameror, kameror, drönare, labbgrejer (rockar).","arguments_se":["Studenterna behöver inte skaffa eget för ett enda projekt."," Gemenskap."]}},{"Ilmainen väritulostus + posteri + laminointi":{"description":"Tiloja ja välineitä kaikkien käyttöön.","arguments":["Jokainen AYY:läinen voi tarvita: jokaiselle syy tulla keskukseen."," Palvelu keskeisellä paikalla."," Juttu, jonka voi opettaa jo fukseille."," Opiskelijakeskukseen ekasta päivästä lähtien."],"likes":28,"main_category":"Palvelut","secondary_categories":["Muut"],"id":"c2be9c81-6352-11e8-bf7b-65cdf46ed40f","name_en":"Free color printing+posters+laminating","description_en":"Facilities and equipment for everyone to use.","arguments_en":["Each AYY member needs this; a good reason to come to the center.","Service at a central spot.","A thing that can be taught to freshmen.","Available at the Student Center from day one."],"name_se":"Gratis färgutskrifter + poster + laminering","description_se":"Lokaler och utrustning för alla.","arguments_se":["Varje AUS-medlem kan behöva: en orsak för alla att komma till centrumet."," Service på centralt ställe."," En grej som kan läras ut redan åt förstaårsstudenterna."," Till Studentcentrumet från första dagen."]}},{"Terveyspalveluita":{"description":"Luomuruokaa, Liikunta- ja jumppatiloja. Meditaatio- ja hiljentymishuoneita, päiväunipatjoja, seminaareja, luentoja, yhteistyötä yritysten kanssa, ravintoneuvoja, lääkärikeskus, kissakahvila, joogaa, superfood-shop","arguments":["Opiskelijoiden hyvinvointi on ensisijaisen tärkeää."," Tästä tulee kokonaisvainen konsepti, jossa informoidaan, palvellaan, muistutetaan, kehotettaan ja fasilitoidaan terveellisten elämäntapojen oppimista."],"likes":10,"main_category":"Palvelut","secondary_categories":["Muut"],"id":"c2be9c82-6352-11e8-bf7b-65cdf46ed40f","name_en":"Health services","description_en":"Organic food, sports and gym facilities. Meditation and quiet rooms, napping mats, seminars, lectures, corporate cooperation, nutritional advisor, medical center, cat cafe, yoga, superfood shop","arguments_en":["Well-being of students is a priority.","This will be a more comprehensive concept where we inform, serve, remind, tell and facilitate the learning of healthier lifestyles."],"name_se":"Hälsoservice","description_se":"Ekomat, Motions- och gymnastiklokaler. Meditationsrum, tysta rum, tupplursmadrasser, seminarier, föreläsningar, samarbete med företag, näringsrådgivare, läkarcentral, kattcafé, yoga, superfood-shop","arguments_se":["Studenternas välbefinnande är ytterst viktigt."," Detta blir ett övergripande koncept för att informera, betjäna, påminna, uppmana och facilitera en hälsosam livsstil."]}},{"Aalto-kauppa":{"description":"Kauppa, jossa myydään opiskelutarvikkeita, eri yhdistysten tuotteita, käytettyjä kurssikirjoja ja muita opiskelutarvikkeita","arguments":["Lisää oheistuotteiden myyntiä ja tuo lisää tuloja yhdistyksille."," Lisää yhdistysten näkyvyyttä."," Tarvikkeiden ja esim BP-mukien myynti auttaa opiskelijoita."],"likes":149,"main_category":"Palvelut","secondary_categories":["Muut"],"id":"c2be9c83-6352-11e8-bf7b-65cdf46ed40f","name_en":"Aalto store","description_en":"A store selling study equipment, association items, used course books, etc.","arguments_en":["Increases sales of items and brings revenue to associations.","Increases the visibility of associations.","Selling supplies and e.g. BP mugs helps students."],"name_se":"Aaltobutik","description_se":"Butik som säljer studiematerial, föreningarnas produkter, begagnade kursböcker och annat","arguments_se":["Ökar försäljningen av kringprodukter och ökar föreningarnas intäkter."," Ökar föreningarnas synlighet."," Försäljning av material och t.ex. BP-muggar hjälper studenterna."]}},{"Money, money, money":{"description":"Miten rahoittaa AYY:n toimintaa ja opiskelijakeskusta? Yrityksille esittäytymismahdollisuuksia. Vuokrattavia korkeampilaatuisia tiloja ja palveluita. Tilojen joustava hinnoittelu käyttöasteen perusteella. Rekrymahdollisuudet auttavat työllistymään.","arguments":["Kysyntä & tarjonta ftw.","Kesäduuni opiskelijakeskuksesta."],"likes":15,"main_category":"Palvelut","secondary_categories":["Muut"],"id":"c2be9c84-6352-11e8-bf7b-65cdf46ed40f","name_en":"Money, money, money","description_en":"How to fund AYY's activities and the Student Center? Introduction opportunities for companies. Rentable higher-quality facilities and services. Flexible pricing based on usage. Recruiting opportunities help with employment.","arguments_en":["Supply and demand ftw.","Summer job from the Center."],"name_se":"Money, money, money","description_se":"Hur finansiera AUS verksamhet och studentcentrumet? Presentationsmöjligheter för föreningarna. Högklassigare tjänster och lokaler för uthyrning. Flexibel prissättning för lokalerna enligt utnyttjandegraden. Rekryteringsmöjligheter hjälper människor hitta jobb.","arguments_se":["Utbud & efterfrågan ftw."," Sommarjobb på studentcentrumet."]}},{"Sosiaalista kanssakäymistä":{"description":"Harrastusmahdollisuuksia, buddy-kavereita, ei-varattavissa oleva yhteissauna, alumnikohtauspaikka, deittipalvelu, pomppulinna, deodoranttiautomaatti, leffateatteri","arguments":["Ujot ja introvertit opiskelijat tarvitsevat inspiraatiota ja kannustusta sosiaaliseen kanssakäymiseen."],"likes":20,"main_category":"Palvelut","secondary_categories":["Sosiaalisuus"],"id":"c2be9c85-6352-11e8-bf7b-65cdf46ed40f","name_en":"Social interaction","description_en":"Hobby opportunities, buddy friends, non-bookable common sauna, alumni meeting spot, dating service, bouncy house, deodorant vending machine, movie theater.","arguments_en":["Shy and introverted students need help with social interaction."],"name_se":"Socialt umgänge","description_se":"Hobbymöjligheter, buddy-kompisar, gemensam bastu som inte kan bokas, alumnmötesplats, dejttjänst, hoppslott, deodorantautomat, bio","arguments_se":["Blyga och introverta studenter behöver inspiration och uppmuntran till socialt umgänge."]}},{"Printtaus/tulostus":{"description":"Mahdollisuus tulostaa värillisiä printtejä, isojakin tulosteita. Plussaa, jos on ilmaista.","arguments":["Yleishyödyllinen palvelu."," Käyttäisin/5."," Selkeä tarve."],"likes":165,"main_category":"Palvelut","secondary_categories":[""],"id":"c2be9c86-6352-11e8-bf7b-65cdf46ed40f","name_en":"Printing/copying","description_en":"Opportunity to print in color, bigger prints, too. Free printing a plus.","arguments_en":["Useful service.","I would use/5.","Clear need."],"name_se":"Printning/utskrifter","description_se":"Möjlighet till stora färgutskrifter. Ett plus om det är gratis.","arguments_se":["Allmännytttig service."," Jag skulle använda/5."," Uppenbart behov."]}},{"Fillarihuoltamo":{"description":"Tila katutasossa, jossa voi hyvillä työkaluilla huoltaa pyöräänsä. Ajoittain osaajia ohjaamassa, voisi myös jättää pyörän huoltoon.","arguments":["Edullinen toteuttaa."," Kannustaa terveellisiin elämäntapoihin."," Kannustaa tulemaan paikalle."],"likes":47,"main_category":"Palvelut","secondary_categories":[""],"id":"c2be9c87-6352-11e8-bf7b-65cdf46ed40f","name_en":"Bike maintenance facilities","description_en":"A street-level facility to fix your bikes with good tools. Sometimes instructors to help, could also leave your bike for repairs.","arguments_en":["Low-cost to produce.","Encourages towards a more healthy lifestyle.","Encourages to come to the center."],"name_se":"Cykelservice","description_se":"Lokal i gatuplan med bra verktyg där man kan serva cykeln. Tidvis handledare på plats, också möjlighet att lämna cykeln på service.","arguments_se":["Förmånlig att genomföra."," Uppmuntrar en hälsosam livsstil."," Uppmuntrar att komma dit."]}},{"Kierrätys/vuokrauspalvelut":{"description":"Kerätään yhteen paikkaan esim. lahjoituksin lainattavaksi tavaraa, jota kaikki tarvitsevat silloin tällöin mutta eivät jatkuvasti. Tällöin kaikkien ei tarvitse hankkia omaa. Esim. lautapelit, konsolipelit, sitsiasut, astiat, juhlakoristeet, kalusteet.. Mahdollisesti myös huonekalujen tms. kierrätystä.","arguments":["Säästetään rahaa ja luontoa, kun kaikki ei osta omaa."," Yhdessä suuremmat resurssit."," Kulttuurinen vaikutus."," Mahdollistaa kaikkea siistiä."," Kaikki hyötyy."],"likes":22,"main_category":"Palvelut","secondary_categories":[""],"id":"c2be9c88-6352-11e8-bf7b-65cdf46ed40f","name_en":"Recycling/rental services","description_en":"Gathers together stuff to borrow (from donations) that people need from time to time, but not all the time. Thus people would not need to get everything themselves. Things like board games, console games, sitsi costumes, dishes, party decor, furniture. Possible furniture recycling.","arguments_en":["Saves money and the environment when everyone does not need to buy their own stuff.","Bigger resources together.","Cultural effect.","Enables all kinds of cool things.","Everyone benefits."],"name_se":"Återvinnings-/uthyrningsservice","description_se":"T.ex. genom donationer på ett och samma ställe samla ihop saker som kan lånas ut och som alla behöver då och då men inte ständigt. Då behöver inte alla skaffa eget. T.ex. brädspel, konsolspel, sitsdräkter, kärl, festdekorationer, möbler... Eventuellt också återvinning av möbler o.d.","arguments_se":["Vi sparar pengar och värnar om naturen när inte alla köper eget."," Större resurser tillsammans."," Kulturell effekt."," Möjliggör allt möjligt coolt."," Alla gynnas."]}},{"Posti":{"description":"Pakettiautomaatti ei ole riittävä. Postissa henkilökohtaista palvelua. Myös pakkaustarvikkeet.","arguments":["Kokonaisvaltaiset postipalvelut."],"likes":103,"main_category":"Palvelut","secondary_categories":[""],"id":"c2be9c89-6352-11e8-bf7b-65cdf46ed40f","name_en":"Postal services","description_en":"A package vending machine is not enough. Postal office with personal service and packing equipment.","arguments_en":["Comprehensive postal services."],"name_se":"Post","description_se":"En paketautomat räcker inte. Posten ger personlig betjäning. Också förpackningsmaterial.","arguments_se":["Övergripande postservice."]}},{"Pop-Up tapahtumat":{"description":"Opiskelijakeskuksessa tapahtuu jatkuvasti ja ravintolassa istuessa voi kuunnella elävää musiikkia tai aulassa kävellessä voi päätyä luennolle tai paneelikeskusteluun.","arguments":["Tapahtumia ei vain suljetuissa tai vuokrattavissa tiloissa vaan esillä ja helposti lähestyttävissä."," Opiskelijakeskukseen voi mennä tietämättä ennalta mitä löytää."],"likes":22,"main_category":"Pop-up -tapahtumat","secondary_categories":[""],"id":"c2be9c8a-6352-11e8-bf7b-65cdf46ed40f","name_en":"Pop-up events","description_en":"Stuff happens at the center all the time, and you can listen to live music while sitting in the restaurant or end up in a lecture or a panel while walking past one in the hall.","arguments_en":["Events in not just closed or rentable spaces, but also visible and easily approachable events.","You can go to the center without prior knowledge of what might be happening there."],"name_se":"Pop up-evenemang","description_se":"I studentcentrumet händer det hela tiden, och man kan höra levande musik medan man sitter i restaurangen eller hamna på en föreläsning eller paneldebatt när man går genom entrén.","arguments_se":["Evenemang ordnas inte bara i lokaler som är stängda eller måste hyras, utan öppet och på ett sätt som är lätt att närma sig."," Man kan gå till studentcentrumet utan att veta på förhand vad man kommer att hitta."]}},{"Vapaa ja varattava tila":{"description":"Tyhjää tilaa käytävien ja huoneiden muodossa, kenen tahansa varattavissa. Myös pidemmäksi aikaa. Toimii näyttelytilana töille ja installaatioille et cetera. Varaaja asettelee itse työnsä tilaan miten tahtoo ilman että niitä tarvitsee heti olla siirtämässä toisaalle.","arguments":["Voi pitää esim."," useamman viikon mittaisen näyttelyn."," Tilassa voi myös rakentaa boostereita ja tuoda valoja: parempi immersio, koska näytteillepanoon voi panostaa enemmän."],"likes":20,"main_category":"Pop-up -tapahtumat","secondary_categories":["Harrastukset"],"id":"c2be9c8b-6352-11e8-bf7b-65cdf46ed40f","name_en":"Free and reservable facilities","description_en":"Empty space in the form of hallways and rooms, bookable by anyone, also for longer periods of time. Act as showrooms for pieces of art, installations, etc. The person booking the facility positions their work themselves without needing to remove it in a week or so, etc.","arguments_en":["You can hold","a several-week exhibition, for example.","The space can also be used for boosters, and lights can be brought there: better immersion, because you can focus more on the presentation."],"name_se":"Fria och bokningsbara lokaler","description_se":"Tomma lokaler i form av korridorer och rum, vem som helst kan boka. Även för längre tid. Fungerar som utställningslokal för verk och installationer etc. Den som bokar placerar själv sitt/sina verk som den vill utan att genast behöva flytta bort dem.","arguments_se":["Man kan t.ex."," ordna en flera veckor lång utställning."," I lokalen kan man också bygga boosters och ta in belysning: bättre immersion eftersom man kan satsa mer på utställningen."]}},{"Taidenäyttelytila (Popup)":{"description":"Taidetta esille","arguments":["Taide."," PR."," Ilo."," Kiva katsoa."," Vaatii vähän, helposti tehtävä."],"likes":27,"main_category":"Pop-up -tapahtumat","secondary_categories":[""],"id":"c2be9c8c-6352-11e8-bf7b-65cdf46ed40f","name_en":"Popup art room","description_en":"Making art more visible.","arguments_en":["Art."," PR.","Joy.","Nice to look at.","Requires minimal effort."],"name_se":"Konstutställningslokal (Pop up)","description_se":"Fram med konsten","arguments_se":["Konst."," PR."," Glädje."," Kul att se på."," Kräver lite, enkelt att göra."]}},{"Tyyni":{"description":"Tyyni on Euroopan mukavin huone. Täältä löytyy riippumattoja fatboy-tyynyjä, nukkumiskapseleita, lattiatasoisia sohvanurkkauksia jne. Huoneessa on niin paljon kasveja, että muistuttaa viidakkoa. Valaistus heijastaa vuorokauden aikaa, valaistuksen väri voi vaihtua ja on sumuisen kattolevyjen alla, jottei yksittäisiä valopisteitä voi erottaa (koko katto siis valaisee). Tarkoitus on olla hiljainen rentoutumista, päiväunia ja mukavaa työskentelyä varten oleva tila.","arguments":["Päikkäritilaa."," Kontrasti stressiin ja yliopiston steriileihin tiloihin."],"likes":27,"main_category":"Rentoutuminen","secondary_categories":["Työskentely"],"id":"c2be9c8d-6352-11e8-bf7b-65cdf46ed40f","name_en":"Calm (Tyyni)","description_en":"Calm is the nicest room in Europe. It has hammocks, fatboy pillows, sleeping capsules, sofa corners, etc. The room has enough plants for it to resemble a jungle. The lighting mirrors the time of day, the color of the lighting can change and is placed under cloudy glass plates, so that individual lights are not visible (the whole roof gives light). The idea is to be a quiet relaxation room, napping room and a room for nice working.","arguments_en":["Napping space","A contrast to stress and sterile university spaces."],"name_se":"Tyyni","description_se":"Tyyni är Europas trevligaste rum. Här finns hängmattor, fatboy-kuddar, sovkapslar, soffhörnor i golvhöjd osv. Rummet har så många växter att det påminner om en djungel. Belysningen avspeglar tidpunkten på dygnet, färgen kan variera och belysningen finns under en matt takskiva för att inga enskilda ljuspunkter ska kunna urskiljas (dvs. hela taket belyser). Det ska vara ett stilla rum för avkoppling, tupplurar och trevliga arbetsstunder.","arguments_se":["Tupplursställe."," Kontrast till stressen och universitetets sterila lokaler."]}},{"Olkkari":{"description":"\"Pehmeä huone\". Kaikille avoin suuri tila, josta löytyisi riippumattoja, säkkituoleja, tyynyjä, mitä vaan. Toimisi yhteisenä hengailu- ja kohtaamispaikkana. Voisi olla Aalto-kiltiksen yhteydessä.","arguments":["Jos tarpeeksi suuri, moni tulisi varmasti mielellään hengaamaan."," Taipuisi myös sillistilaksi."," Eri alojen opiskelijat voisivat kohdata ja tutustua."],"likes":50,"main_category":"Rentoutuminen","secondary_categories":["Vapaa-aika","Sosiaalisuus"],"id":"c2be9c8e-6352-11e8-bf7b-65cdf46ed40f","name_en":"Living room","description_en":"\"Soft room\". A space open to everyone with hammocks, fatboys, pillows, etc. Acts as a hangout and meeting spot. Could be attached to the Aalto guild room.","arguments_en":["Many would hang around there if it would be big enough.","Could be used for herring breakfasts (sillis).","Place for students from different fields of expertise to meet."],"name_se":"Vardagsrum","description_se":"”Mjukt rum”. Stort öppet utrymme för alla, med hängmattor, säckstolar, kuddar, vad som helst. Gemensam plats att vistas på och mötas. Kunde finnas i anslutning till Aalto-gillesrummet.","arguments_se":["Om det är tillräckligt stort kommer många säkert gärna dit."," Lämpar sig också för sillisar."," Studenter från olika områden kunde mötas och lära känna varann."]}},{"Tiloja, joissa olisi pörröisiä eläimiä":{"description":"Monesti kokee stressiä yliopistossa eri syistä. Pörröisten (söpöjen) eläinten silittäminen on terapeuttista ja tämä toimisi osiona, jonne ihmiset voisivat tuoda lemmikkejä/siellä olisi esim. kennelliiton kaverikoiria.","arguments":["Stressin lievitys."," Allergian siedätyshoitoa."," Lemmikin omistajat voisi jättää lemmikin koulussa käynnin ajaksi."," Hitosti positiivista näkyvyyttä internetsiin."],"likes":60,"main_category":"Rentoutuminen","secondary_categories":["Villit ideat"],"id":"c2be9c8f-6352-11e8-bf7b-65cdf46ed40f","name_en":"Facilities with cuddly animals","description_en":"People often get stressed out at the University for many reasons. Petting cute and cuddly animals is therapeutic, and this could act as a place where people could bring their pets/there could be buddy dogs from Kennelliitto.","arguments_en":["Stress relief.","Allergy immunotherapy.","Pet owners could leave their pets there for school hours.","A huge load of positive interest on the internet."],"name_se":"Lokaler med lurviga djur","description_se":"Ofta upplever man stress vid universitetet av olika orsaker. Det är terapeutiskt att klappa lurviga (gulliga) djur och det här skulle vara en avdelning dit människor kunde föra husdjur/där skulle finnas t.ex. vänhundar från kennelklubben.","arguments_se":["Stresslindring."," Hyposensibilisering vid allergier."," Husdjursägare kunde lämna sina djur där medan de går på föreläsning."," Jäkligt mycket positiv synlighet på internetz."]}},{"Päikkäritila":{"description":"Paikka, jossa nukkua päikkäreitä, rauhoittua tai viettää yö.  Koska opiskelijaelämä on erittäin epäsäännöllistä, aikaiset aamut ovat raskaita yöllisille kukkujille.","arguments":["Väsyneet opiskelijat saavat nukkua: edistää opiskelijahyvinvointia."," Otaniemessä ei ole vastaavaa tilaa."," Keskittymiskyky paranee huomattavasti loppupäivälle."," Kiltahuoneilla nukkuminen on kielletty - tälle korvaava tila."," Taivaanlahja kaukana ja meluisissa soluissa asuville."],"likes":76,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c90-6352-11e8-bf7b-65cdf46ed40f","name_en":"Nap room","description_en":"A place to nap, relax or spend the night. Because student life is so irregular, early mornings are hard for night owls.","arguments_en":["Tired students get to rest: Better studying.","Otaniemi does not have this yet.","Ability to focus for the rest of the day improves by loads.","Forbidden to sleep in guild rooms. This gives a solution.","A gift from the heavens to people who live far or in noisy shared apartments."],"name_se":"Tupplursställe","description_se":"Plats där man kan ta en tupplur, stilla sig eller tillbringa natten.  Eftersom studentlivet är ytterst oregelbundet är de tidiga morgnarna tunga för nattugglor.","arguments_se":["Trötta studenter får sova: bidrar till studenternas välbefinnande."," Ingen motsvarande lokal finns i Otnäs."," Koncentrationsförmågan förbättras för resten av dagen."," Det är förbjudet att sova i gillesrummen – detta är en ersättande lokal."," En gudagåva för dem som bor långt borta eller i bullriga studentrum."]}},{"Riippumatot":{"description":"Jossain sisä- tai ulkotilassa olevia riippumattoja","arguments":["Voi ottaa päikkärit."," Voi rentoutua ja esimerkiksi lukea."," Voi potea darraa."," Riippumatot on mahtavia."],"likes":29,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c91-6352-11e8-bf7b-65cdf46ed40f","name_en":"Hammocks","description_en":"Hammocks, indoor or outdoor.","arguments_en":["You can take a nap.","Can relax and e.g. read.","Can weather the hangover.","Hammocks rule."],"name_se":"Hängmattor","description_se":"Hängmattor i någon lokal inomhus eller utomhus","arguments_se":["För tupplurar."," För avkoppling och t.ex. läsning."," För att komma över baksmällan."," Hängmattor är fantastiska."]}},{"Meditaatiohuone":{"description":"Hiljainen, rauhallinen huone keskeisellä paikalla kampusta, jonne voi mennä rauhoittumaan/meditoimaan/miettimään asioita.","arguments":["Rauhoittumishetki keskellä päivää."," Hiljaisuudessa korvat saa levätä."],"likes":12,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c92-6352-11e8-bf7b-65cdf46ed40f","name_en":"Meditation room","description_en":"Quiet, calm room at a central spot where you can go to calm yourself/meditate/think on things.","arguments_en":["Relaxation moment in the middle of the day.","You can rest your ears in the silence."],"name_se":"Meditationsrum","description_se":"Tyst, stilla rum på en central plats på campuset, dit man kan gå för att hitta lugn/meditera/fundera.","arguments_se":["En stilla stund mitt på dagen."," I tystnaden får öronen vila."]}},{"Kapselihotelli":{"description":"Kapseli, jonne voi mennä lepäämään ja ottamaan päikkärit.","arguments":["Hiljainen, pimeä."," Kun voi levätä, on virkeämpi."," Tilatehokas."],"likes":87,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c93-6352-11e8-bf7b-65cdf46ed40f","name_en":"Capsule hotel","description_en":"A capsule where you can go to rest and take a nap.","arguments_en":["Quiet, dark.","When you can rest, you will feel more refreshed.","Space-efficient."],"name_se":"Kapselhotell","description_se":"En kapsel för vila och tupplurar.","arguments_se":["Tyst, mörk."," Vila piggar upp."," Lokaleffektivt."]}},{"Hiljainen tila rauhoittumiseen":{"description":"Hiljainen ja rauhallinen tila, jossa voi rentoutua, kerätä ajatuksia ja rauhoittua hektisen arjen keskellä.","arguments":["Auttaa oppimista, lievittää stressiä."," Parantaa yleistä mielialaa."],"likes":37,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c94-6352-11e8-bf7b-65cdf46ed40f","name_en":"Silent space for relaxing","description_en":" Quiet and calm space for relaxing, collecting your thoughts and calming yourself amidst the hectic everyday life.","arguments_en":["Helps with learning, alleviates stress.","Improves the general mood."],"name_se":"Tyst rum för lugna stunder","description_se":"Tyst och lugn lokal där man kan koppla av, samla tankarna och stilla sig i den hektiska vardagen.","arguments_se":["Bidrar till lärandet, lindrar stress."," Förbättrar det allmänna humöret."]}},{"Rentoutumistila":{"description":"Paikka, jossa voi chillata ja rentoutua. Riippukeinuja, fatboy yms.","arguments":["Kasvattaa hyvinvointia Aallossa."," Vähän sellaista tilaa kampuksella atm."," Kohtaamispaikka, kaikilla aaltolaisilla syy tulla."],"likes":16,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c95-6352-11e8-bf7b-65cdf46ed40f","name_en":"Relaxation space","description_en":"A place where you can chill and relax. Hammocks, fatboys, etc.","arguments_en":["Increases well-being at Aalto.","Not a lot of these kinds of facilities on campus atm.","Meeting spot, all Aalto members have a reason to come there."],"name_se":"Avkopplingslokal","description_se":"Plats för att chilla och slappna av. Hänggungor, fatboy o.d.","arguments_se":["Höjer välbefinnandet vid Aalto."," Få sådana lokaler på campus atm."," Mötesplats dit alla Aaltostudenter har anledning att komma."]}},{"Rentoutumishuone":{"description":"Rauhoitettu tila, jossa voisi esim. meditoida, löhöillä pehmusteilla ja muutenkin nollata raskaan päivän aikana. Tila on äänieristetty ja lyijyllä vuorattu: ei verkkoa. Mahdollistuus lisätä myös zen-puutarha.","arguments":["Edistää opiskelijahyvinvointia."," Matalan kynnyksen tila."],"likes":12,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c96-6352-11e8-bf7b-65cdf46ed40f","name_en":"Relaxation room","description_en":" A quiet space for mediatation, lounging on sofas and in general to reset after a hard day. Soundproofed and lead-coated: no network or cell phone reception. Possibility for a zen-garden.","arguments_en":["Promotes student well-being.","Low-threshold space"],"name_se":"Avkopplingsrum","description_se":"En fredad lokal där man t.ex. kan meditera, slappa på mjuka möbler och nollställa sig under en tung dag i största allmänhet. Lokalen är ljudisolerad och blyfodrad: inget internet. Möjlighet till en zenträdgård.","arguments_se":["Bidrar till studenternas välbefinnande."," Lokal med låg tröskel."]}},{"Meditointitila":{"description":"Aallon opiskelijoiden burnout-riski on kaksinkertainen valtakunnalliseen keskiarvoon verrattuna. Parannetaan opiskelijoiden hyvinvointia meditointitilalla: tila rauhoittumiseen, mindfullnesskoulutusta, ohjattuja sessioita (meditointi, jooga, Tai Chi)","arguments":["Otetaan aaltolaisia yhdessä avaamaan aivojen ja ajattelunsa potentiaalia tavalla, jota luentosalissa ei opeteta."],"likes":21,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c97-6352-11e8-bf7b-65cdf46ed40f","name_en":"Meditation room","description_en":"The burnout risk of Aalto students is double compared to the national average. Improving the well-being of students with a meditation space: a space to calm down, mindfulness training, guided sessions (meditation, yoga, Tai Chi).","arguments_en":["Get Aalto people to open up their brain and thought process in a way not taught in lecture halls."],"name_se":"Meditationslokal","description_se":"Studenterna vid Aalto har en dubbelt så stor risk som riksgenomsnittet att bli utbrända. Ett meditationsrum förbättrar studenternas välbefinnande: en lugn lokal, mindfulnessutbildning, ledda sessioner (meditation, yoga, Tai Chi)","arguments_se":["En möjlighet för Aaltostudenterna att låsa upp potentialen i sina hjärnor och tankar på ett sätt man inte lär sig i föreläsningssalen."]}},{"Päikkäritila":{"description":"Hämärä ja hiljainen tila, jossa mukavia torkkuhuonekaluja (ei sänkyä ettei nukuta liikaa), esim. fatboy, riippumatto.","arguments":["Edistää terveyttä ja jaksamista."," Sopii mihin nurkkaan vaan."," Muualla asuvilla tarvetta."," Nukkuminen on kivaa."],"likes":45,"main_category":"Rentoutuminen","secondary_categories":[""],"id":"c2be9c98-6352-11e8-bf7b-65cdf46ed40f","name_en":"Nap room","description_en":"Dim and quiet place with comfortable furniture for napping (no beds to stop people from sleeping too much), e.g. fatboy, hammock.","arguments_en":["Develops student well-being.","Fits any corner.","People living elsewhere have a need for this.","Sleeping is fun."],"name_se":"Tupplursställe","description_se":"Dunkelt och tyst rum med mysiga sovmöbler (inga sängar för att det inte ska sovas för mycket), t.ex. fatboy, hängmatta.","arguments_se":["Bidrar till hälsan och orken."," Passar i vilket hörn som helst."," De som bor på annat håll har ett behov."," Det är kul att sova."]}},{"Ruokala/kahvila":{"description":"Ruokala ja /tai kahvila, josta on mahdollista saada kasvisruokaa. Rento ilmapiri, viihtyisä sisustus. Mahdollisesti liitettynä kokoustiloja, baari tms.","arguments":["Opiskelijamäärä kasvaa: ruokaloita tarvitaan enemmän."," Kasvisruoan kysyntä."," Uusia toimintoja ruokalan yhteyteen."],"likes":28,"main_category":"Ruoka","secondary_categories":["Kahvila"],"id":"c2be9c99-6352-11e8-bf7b-65cdf46ed40f","name_en":"Cafeteria/cafe","description_en":"Cafeteria/cafe where you can also get vegetarian food. Relaxed atmosphere, nice interior. Possibly contains meeting rooms, a bar, etc.","arguments_en":["More students: more restaurants needed.","Vegetarian food is in demand.","New functions to complement the cafeteria."],"name_se":"Matsal/café","description_se":"Matsal och/eller café där man kan få vegetarisk mat. Avspänd atmosfär, trivsam inredning. Eventuellt anslutna möteslokaler, bar e.d.","arguments_se":["Antalet studenter ökar: det behövs fler matsalar."," Efterfrågan på vegetarisk mat."," Nya funktioner i anslutning till matsalen."]}},{"Keltsu 2.0":{"description":"Halpaa olutta, pitsaa, hengailua, pelejä, ajanviettoa.","arguments":["Useimmat käyttäisivät."," Olutta."," Selkeä puute nykyiseen."," Kohtaamispaikka."," Voisi tarjota vaihtoehtoista hengailua pelien ja ruuan muodossa, myös alkoholittomasti ja vegaanisesti."],"likes":121,"main_category":"Ruoka","secondary_categories":["Kahvila","Sosiaalisuus"],"id":"c2be9c9a-6352-11e8-bf7b-65cdf46ed40f","name_en":"Keltsu 2.0","description_en":"Cheap beer, pizza, hanging out, games, spending time.","arguments_en":["Most would use.","Beer.","Clearly needed.","Meeting spot.","Could offer alternative hangouts in the form of games and food, also without alcohol and with vegan options."],"name_se":"Keltsu 2.0","description_se":"Billig öl, pizza, umgänge, spel, tidsfördriv.","arguments_se":["De flesta skulle använda."," Öl."," Klar brist i dag."," Mötesplats."," Kunde erbjuda alternativt umgänge i form av spel och mat, även alkoholfritt och veganskt."]}},{"Oleskeluravintola/ Keltsu 2.0":{"description":"Viihtyisä ravintola, jossa käynti ei ole suoritus.","arguments":["Palvelee laajaa yleisöä."," Lisää viihtyvyyttä."," Päivän voi lopettaa rentoutuen."],"likes":203,"main_category":"Ruoka","secondary_categories":["Kahvila","Sosiaalisuus"],"id":"c2be9c9b-6352-11e8-bf7b-65cdf46ed40f","name_en":"Restaurant/Keltsu 2.0","description_en":"Nice restaurant, where visiting is not an \"ordeal\".","arguments_en":["Serves a broad community.","People enjoy themselves more.","End the day with relaxation."],"name_se":"Utskänkningsrestaurang/Keltsu 2.0","description_se":"Trivsam restaurang som det inte är någon prestation att besöka.","arguments_se":["Betjänar den breda allmänheten."," Ökar trivseln."," Ett avkopplande sätt att avsluta dagen."]}},{"Keittiö":{"description":"Kaikille opiskelijoille käytössä oleva keittiö.","arguments":["Säännöllinen syöminen on tärkeää."," Keittiö lähellä opiskelupaikkaa/oleskelupaikkaa kannustaa pikaruuan sijaan terveelliseen ruokaan."," Luo mahdollisuuden viettää aikaa kavereiden kanssa kokaten ja syöden."],"likes":18,"main_category":"Ruoka","secondary_categories":["Sosiaalisuus"],"id":"c2be9c9c-6352-11e8-bf7b-65cdf46ed40f","name_en":"Kitchen","description_en":"A kitchen, open to all students.","arguments_en":["Eating regularly is important.","A kitchen near your place of studies/hanging out encourages you to make healthy food instead of fast food.","Gives the opportunity to spend time with your friends while cooking and eating."],"name_se":"Kök","description_se":"Kök som kan användas av alla studenter.","arguments_se":["Det är viktigt att äta regelbundet."," Kök nära studieplatsen/vistelseplatsen uppmuntrar till hälsosam mat i stället för skräpmat."," Ger möjlighet att umgås med vänner medan man lagar mat och äter."]}},{"Keittiöitä":{"description":"Kattavia, hyvinvarusteltuja keittiöitä, joissa on mahdollisa laittaa ruokaa suuremmallekin porukalle. Voisi olla eri tyyppisiä: vuokrattavia/vapaassa käytössä.","arguments":["Monet AYY:n keittiöt välineistöltään puutteellisia."," Keittiöitä ei ikinä liikaa."," Kohtaamispaikkaa."," Mahdollistaa monia erilaisia tapahtumia."],"likes":23,"main_category":"Ruoka","secondary_categories":["Tapahtumat","Sosiaalisuus"],"id":"c2be9c9d-6352-11e8-bf7b-65cdf46ed40f","name_en":"Kitchens","description_en":"Big, well-equipped kitchens with the opportunity to make food for a larger group. Could be different types: Rentable/free-to-use.","arguments_en":["Many AYY kitchens are poorly equipped.","Never too many kitchens.","Meeting spot.","Enables all kinds of cool events."],"name_se":"Kök","description_se":"Heltäckande, välutrustade kök där man kan laga mat också för större grupper. Kunde vara av olika typer: att hyra eller fritt använda.","arguments_se":["Många av AUS kök är bristfälligt utrustade."," Det kan aldrig finnas för många kök."," Mötesplats."," Möjliggör många olika evenemang."]}},{"Opiskelijoiden keittiö- ja illastamistilat":{"description":"Vapaasti varattavia huippuvarusteltuja keittiö- ja kestitsemispuitteita","arguments":["Pienempien ryhmien ja kaveriporukoiden iltamat."," Treffi-ilta rakastetun kanssa."," Jokaisen sisäisen huippukokin vapauttaminen."," Luovuus, ideointi, koekeittiö."],"likes":28,"main_category":"Ruoka","secondary_categories":["Vapaa-aika"],"id":"c2be9c9e-6352-11e8-bf7b-65cdf46ed40f","name_en":"Kitchen and dinner facilities for students","description_en":"Freely bookable, well-equipped kitchen and party facilities.","arguments_en":["Place to spend the evening with smaller groups and groups of friends.","Date night with your loved one.","Unleash your inner top chef.","Creativity, ideas, experimental kitchen."],"name_se":"Köks- och middagslokaler för studenter","description_se":"Fritt bokningsbara topputrustade köks- och matlagningsmöjligheter.","arguments_se":["Tillställningar för mindre grupper och kompisgäng."," Dejtkväll med älsklingen."," Frigörelse av alla inre toppkockar."," Kreativitet, idéer, testkök."]}},{"Keskiyön kebab":{"description":"Ravitsevaa ja maittavaa ruokaa on saatavilla hyvin kriittisillä hetkillä, keskiyöllä ja sen jälkeen.","arguments":["Kebab, ruokaa juhlien aikana/jälkeen."," Edesauttaa seuraavan aamun olotilaa."],"likes":47,"main_category":"Ruoka","secondary_categories":[""],"id":"c2be9c9f-6352-11e8-bf7b-65cdf46ed40f","name_en":"Midnight kebab","description_en":"Nutritious and delicious food at those critical moments, at midnight or after it.","arguments_en":["Kebab, food during parties and afterwards.","Helps with the day after."],"name_se":"Midnattskebab","description_se":"Närande och smaklig mat vid kritiska tidpunkter, midnatt och senare.","arguments_se":["Kebab, mat under/efter fester."," Förbättrar följande morgons tillstånd."]}},{"Avoin keittiö ja kioski":{"description":"Kiltahuoneilla usein nähty keittiö ja itsestään täyttyvät kaapit.","arguments":[],"likes":19,"main_category":"Ruoka","secondary_categories":[""],"id":"c2be9ca0-6352-11e8-bf7b-65cdf46ed40f","name_en":"Open kitchen and kiosk","description_en":"Guild rooms usually have kitchens and self-filling fridges.","arguments_en":[],"name_se":"Öppet kök och kiosk","description_se":"Kök och skåp som fylls av sig själva, liksom ofta vid gillesrummen.","arguments_se":[]}},{"Yleiset saunatilat":{"description":"Avoimet sauna- ja suihkutilat laajoilla aukioloajoilla","arguments":["Opiskelijoiden saunomismahdollisuudet kasvaa."," Peseytymismahdollisuus muualta tuleville."," Rentouttava tapa päättää päivä."],"likes":67,"main_category":"Sauna","secondary_categories":["Hygieniatilat"],"id":"c2be9ca1-6352-11e8-bf7b-65cdf46ed40f","name_en":"Public sauna facilities","description_en":"Open sauna and shower spaces with long opening hours.","arguments_en":["Increasing sauna opportunities for students.","Shower options for people outside of Otaniemi.","A relaxing way to end the day."],"name_se":"Allmänna bastulokaler","description_se":"Öppna bastu- och duschlokaler med långa öppettider","arguments_se":["Studenternas bastubadsmöjligheter förbättras."," Duschmöjlighet för dem som kommer från andra orter."," Avkopplande sätt att avsluta dagen."]}},{"Yhteissauna":{"description":"Opiskelijakeskuksessa tulisi olla kaikille yhteissauna, jota ei voi varata. Tämä toimisi aitona kohtauspaikkana ja saisi jäsenistöä tulemaan Opiskelijakeskukseen saunomaan spontaanisti. Tämän yhteyteen voisi yhdistää terassia/pukuhuoneita/ravintolapalveluita.","arguments":["Kohtaamispaikka."," Perinteet ja suomalaisuus."," Yhdistettäviä palveluita."],"likes":212,"main_category":"Sauna","secondary_categories":["Sosiaalisuus"],"id":"c2be9ca2-6352-11e8-bf7b-65cdf46ed40f","name_en":"Public sauna facilities","description_en":"The Student Center should have a non-bookable common sauna. This would be a truly open meeting spot and would get the members to come to the center to bathe in the sauna spontaneously. There could also be a terrace/dressing rooms/restaurant services.","arguments_en":["Meeting spot.","Traditions and Finnish sisu.","Combinable services."],"name_se":"Gemensam bastu","description_se":"I studentcentrumet bör det finnas en gemensam bastu för alla som inte kan bokas. Den skulle vara en genuin mötesplats och få medlemmarna att spontant komma till Studentcentrumet för att bada bastu. Den kunde kombineras med en terrass/omklädningsrum/restaurangservice.","arguments_se":["Mötesplats."," Traditioner och finländskhet."," Tjänster som kan kombineras."]}},{"\"Aallonharja\"":{"description":"Opiskelijakeskuksen katto on kokonaan terassia. Terassilta löytyy Drop-in sauna, palju, grilli ja oleskelutilaa. Katolla on osittain lattiavalaistus, jolloin katto saa ominaisen \"hohdon\" ja näyttää kaukaa keskuksen kruunulta. Katto on myös hyvin puutarhamainen.","arguments":["\"Se juttu\", josta keskus tiedetään."," Drop-in saunaa ei vielä Otaniemessä ole."," Lämpimänä päivänä paras juttu ikinä."," Talviyönä kattopaljuilu 10/10."],"likes":276,"main_category":"Sauna","secondary_categories":["Ulkotilat","Villit ideat"],"id":"c2be9ca3-6352-11e8-bf7b-65cdf46ed40f","name_en":"\"Aallonharja\"","description_en":"The Student Center roof is all-terrace. A drop-in sauna, bathing tub, grill and hangout space on the roof. The roof would be floor-lit, to get that nice \"glow\" and make it look like the true crown of the campus. In addition, the roof is very garden-like.","arguments_en":["\"The thing\" that the Student Center is known for.","We do not have a drop-in sauna in Otaniemi.","Best thing ever on a warm day.","Hot bath on the roof during the winter, 10/10."],"name_se":"\"Aallonharja\"","description_se":"En terrass på hela studentcentrumets tak. På terrassen finns en drop in-bastu, en balja, en grill och utrymmen att vistas i. Taket har delvis golvbelysning som ger taket en ”lyster” och på avstånd ser ut som centrumets krona. Taket är också trädgårdsaktigt.","arguments_se":["”Grejen” som gör centrumet känt."," Otnäs har ännu ingen drop in-bastu."," Toppen på varma dagar."," Takbalja en vinternatt 10/10."]}},{"Viinibaari":{"description":"Baaritila, joka tarjoaa erityisesti hyvää viiniä (toki muutakin), jossa voi rauhassa istua ja vaihtaa kuulumisia. Sinne voi tuoda myös ei-Aaltolaisia kavereita eli avoin kaikille yli 18-vuotiaille.","arguments":["Saa viiniä."," Vastapaino riehakkaille bileille."," Rentoa hengailua kenen vaan kaverin kanssa."," Hyvä spotti puhua myös henkilökohtaisista jutuista (aaltoihastukset), toisin kuin vaikka kahvilassa."," Hyvä treffipaikka (hello again aaltoihastus ;))."],"likes":35,"main_category":"Sosiaalisuus","secondary_categories":["Kahvila"],"id":"c2be9ca4-6352-11e8-bf7b-65cdf46ed40f","name_en":"Wine bar","description_en":"Bar space that offers good wine (other drinks as well), can be used for lounging around and exchanging greetings. You can also bring non-Aalto friends, meaning open to everyone of age 18+. ","arguments_en":["You get wine.","Counterbalance for rowdy partying.","Relaxed hanging out with friends.","A good place to talk about personal stuff (Aalto crushes), unlike a cafe.","A good place for a date (hello there, Aalto crush ;) )"],"name_se":"Vinbar","description_se":"Barlokal med särskilt goda viner (annat också), där man kan sitta i lugn och ro och umgås. Dit kan man också ta Aalto-externa kompisar, dvs. öppen för alla över 18 år.","arguments_se":["Vin."," Motvikt till vilda fester."," Avkopplat umgänge med vem som helst av kompisarna."," Bra ställe att prata också om personliga saker (aaltoflammor), i motsats t.ex. till ett café."," Bra ställe för en dejt (hello again aaltoflamma ;))."]}},{"Aula aitona kohtaamispaikkana":{"description":"Aulatilat ovat luonteeltaan sellaiset, etteivät pakota vierailijaa tekemään valintaa siitä, minne \"pitäisi mennä\" seuraavaksi. Aula toimii valmiiksi kohtaamispaikkana: paikka jossa voi ja tahtoo hengailla, ja on suunniteltu hauskaksi, näyttäväksi ja mukavaksi. Vrt. Tori.","arguments":["Edistää uusia tuttavuuksia."," Olisi tila, josta voi olla ylpeä, ja ylpeänä esittää vierailijoille."," Mukava, avoin saapuminen laskee kynnystä saapua ensimmäistä kertaa rakennukseen (ja saapua sinne myöhemmin uudelleen)."],"likes":31,"main_category":"Sosiaalisuus","secondary_categories":["Muut"],"id":"c2be9ca5-6352-11e8-bf7b-65cdf46ed40f","name_en":"Hallway as a genuine meeting place","description_en":"Hallways spaces are created so that they do not force guests to decide \"where to go\" next. The hallways act as meeting spots: A place where you can and want to hang out, designed to be fun, showy and comfy. Compare to e.g. the square.","arguments_en":["Helps meeting new people.","A place that you can be proud of and show to visitors.","A nice open yard lowers the threshold to visit the building."],"name_se":"Entrén som genuin mötesplats","description_se":"Entrélokalerna är till sin karaktär sådana att besökaren inte behöver välja vart hen ”borde” gå näst. Entrén är en färdig mötesplats: ett ställe där man kan och vill vistas, och har en kul, imponerande och trevlig utformning. Jfr Tori.","arguments_se":["Bidrar till nya bekantskaper."," En lokal att vara stolt över, och stolt visa upp för besökare."," Trevlig, att kunna anlända öppet sänker tröskeln för att komma till byggnaden för första gången (och senare på nytt)."]}},{"Lounge":{"description":"Tila, jonka tilaratkaisu on huomioitu niin, että jokaisen opiskelijan on helppo tutustua uusiin ihmisiin. Tila sisältää erilaisia aktiviteetteja kuten biljardipöydän yms. Tila olisi iso ja avoin. Sisustus on viihtyisä ja sinne on mukava tulla joka kerta. Tämä ei ole kiltahuone vaan laajempi konsepti.","arguments":["Opiskelijat verkostoituisivat paremmin."],"likes":33,"main_category":"Sosiaalisuus","secondary_categories":["Vapaa-aika"],"id":"c2be9ca6-6352-11e8-bf7b-65cdf46ed40f","name_en":"Lounge","description_en":"A space designed so that each student can get to know to each other easily. The space has different kinds of activities, like a pool table, etc. The space is big and open. Furnishings would be comfy and the place would be nice to enter every time. This is not a guild room, but a broader concept.","arguments_en":["Students network better."],"name_se":"Lounge","description_se":"En lokal med en bottenplan som gör att varje student har lätt att lära känna nya människor. Lokalen innehåller olika aktiviteter som biljardbord o.d. Lokalen är stor och öppen. Inredningen är trivsam och det är trevligt att komma varje gång. Inget gillesrum utan ett mer omfattande koncept.","arguments_se":["Studenterna kan lättare nätverka."]}},{"Säilytystila":{"description":"Otaniemessä opiskeleville olisi kätevää olla kunnon kokoisia säilytyslokeroita. Jos ei asu Otaniemessä, ei välttämättä halua kantaa esim. juhlapukua/haalareita mukana. Latauspistokkeet kaappeihin.","arguments":["Helpottaa niitä, jotka eivät asu Otaniemessä."," Helposti ylläpidettävissä."],"likes":59,"main_category":"Säilytys","secondary_categories":["Palvelut"],"id":"c2be9ca7-6352-11e8-bf7b-65cdf46ed40f","name_en":"Storage space","description_en":"There should be proper storage lockers for students in Otaniemi. If you don't live in Otaniemi, you necessarily don't want to carry your overalls/fancy attire with you. Power outlets to lockers.","arguments_en":["Helps people who do not live in Otaniemi.","Easily updated."],"name_se":"Förvaring","description_se":"Ordentliga, stora förvaringsboxar skulle vara praktiska för studenterna i Otnäs. Om man inte bor i Otnäs vill man inte nödvändigtvis bära med sig t.ex. festkläder/halare. Laddningsuttag i skåpen.","arguments_se":["Underlättar för dem som inte bor i Otnäs."," Lätt att underhålla."]}},{"Baggagecenter":{"description":"Paikka, jossa säilyttää tavaroita 24/7. Läppäri turvaan sitsien ajaksi. Talvitakki, pyöräilyvaatteet, haalarit yms. talteen luentojen ajaksi. Matkalaukku viikonlopuksi pois tieltä.","arguments":["Vähemmän talvitakkeja luennoilla viemässä turhia paikkoja."," Nykyään ei ole säilytyspaikkoja iltaisin, kun tarve on suurin iltatapahtumien aikana."," Pitkän päivän jälkeen opiskelukamat talteen illaksi."," Helpottaa erityisesti metrolla tulevia ja muita pitkämatkalaisia."],"likes":107,"main_category":"Säilytys","secondary_categories":[""],"id":"c2be9ca8-6352-11e8-bf7b-65cdf46ed40f","name_en":"Baggage center","description_en":"A place to store stuff 24/7. Keep your laptop safe for sitsit. Keep your winter coat, biking clothes, overalls, etc. safe for lectures. Suitcase out of the way for the weekend.","arguments_en":["Less winter coats on lectures hogging up space.","No storage spaces available during evenings, when the need is the highest.","School stuff into storage after the day.","Helps long-distance travelers and those who arrive by metro."],"name_se":"Baggagecenter","description_se":"Förvaringsställe 24/7. Laptopen i säkert förvar under sitsen. Vinterjackan, cykelkläderna, halaren o.d. i förvar under föreläsningarna. Resväskan ur vägen under veckoslutet.","arguments_se":["Mindre vinterjackor som tar plats under föreläsningarna."," För närvarande finns ingen förvaring kvällstid då behovet under kvällsevenemang är störst."," Ställa undan studiegrejerna för kvällen efter en lång dag."," Underlättar särskilt för dem som kommer med metron och andra långväga studenter."]}},{"Pieni konserttilava":{"description":"Stage + pieni pa-systeemi + valot","arguments":["Voi järjestää pieniä keikkoja, performansseja, teatteria, tms."," Matala kynnys buukkaamiseen ja järkkäämiseen."," Helppo järjätä julkisia ja puolijulkisia esityksiä jutuille, joita ei välttämättä saisi helposti toisaalle."," Jatkoa jo aikaa sitten kuopatulle Kipsarin keikkatoiminnalle."],"likes":93,"main_category":"Tapahtumat","secondary_categories":[""],"id":"c2be9ca9-6352-11e8-bf7b-65cdf46ed40f","name_en":"Small concert stage","description_en":"Stage + small PA system + lights.","arguments_en":["We could organize small gigs, performances, theater, etc.","Low threshold for booking and organizing.","Easy to organize public and half-public performances for things that you might not be able to do elsewhere.","Continues the Kipsari gig activities, dead and gone long ago."],"name_se":"Liten konsertscen","description_se":"Stage + litet pa-system + ljus","arguments_se":["För att ordna små spelningar, performanser, teater o.d."," Låg tröskel att boka och arrangera."," Lätt att ordna offentliga och halvoffentliga föreställningar för grejer som inte nödvändigtvis är så lätta att ordna någon annanstans."," Fortsättning på Kipsaris spelningsverksamhet som begravdes för länge sen."]}},{"Infokeskus":{"description":"Seinä, jossa tietoa: seuraavan viikon tapahtumista, organisaatiokaavio kaikista AYY:n piirissä toimivista järjestöistä, killoista, yms. Interaktiivinen näyttöpiste kaikesta, mitä Otaniemessä \"pitää tietää\".","arguments":["Helposti tutustumista järjestöihin."," Fukseille mahdollisuus oppia mikä on mikäkin."," Ulkopuolisille mahdollisuus oppia meistä."," Kukaan ei lue nettisivuja 2010-luvulla."],"likes":36,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9caa-6352-11e8-bf7b-65cdf46ed40f","name_en":"Info center","description_en":"Wall with info: Next week's events, organizational chart on all organizations and associations within AYY's sphere of influence, guilds, etc. Interactive monitor on all that you should know in Otaniemi.","arguments_en":["Get to know to associations easily.","A chance for freshmen to learn what is what.","Outsiders get the opportunity to learn about us.","No one reads webpages, this is the 2010s."],"name_se":"Infocenter","description_se":"En vägg med information om följande veckas evenemang, ett organistationsschema med alla föreningar, gillen o.d. inom AUS. Interaktiv uppvisning av allt man ”behöver veta” i Otnäs.","arguments_se":["Lätt sätt att lära känna föreningarna."," Möjlighet för förstaårsstudenter att lära sig vad som är vad."," Möjlighet för utomstående att lära sig om oss."," Ingen läser webbplatsen på 2010-talet."]}},{"Hallituksen/edarin infotaulu":{"description":"Esim. screeni, jossa menneitä, tulevia ja ajankohtaisia hallituksen ja edustajiston asioita kaikille jäsenille.","arguments":["AYY:n toiminta lähemmäksi, läpinäkyvämmäksi ja helpommin saavutettavaksi."," Infotaululle myös järjestöjen tärkeitä asioita."," Oheen mielipidekysely päätetyistä asioista: vaikuttamista."],"likes":124,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9cab-6352-11e8-bf7b-65cdf46ed40f","name_en":"Board/Rep. Council info board","description_en":"E.g. a screen with past, upcoming and current Board and Rep. Council info for all members.","arguments_en":["Brings AYY's activities closer and makes them more transparent and easier to reach.","Important association issues also on the board.","Add a survey on decisions: advocacy work."],"name_se":"Styrelsens/delegationens informationstavla","description_se":"T.ex. en screen för alla medlemmar med avslutade, kommande och aktuella ärenden i styrelsen och delegationen.","arguments_se":["AUS verksamhet närmare, genomskinligare och lättillgängligare."," Också föreningarnas viktiga ärenden på infotavlan."," Åsiktsenkät om beslut som fattas: påverkan."]}},{"Palvelintilaa, Sali":{"description":"Palvelinsali, johon halukkaat voivat tuoda palvelimen.","arguments":["Tekniikkaa."," Palveluita."," Digitalisaatio."],"likes":62,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9cac-6352-11e8-bf7b-65cdf46ed40f","name_en":"Server space, hall","description_en":"Server hall for, where everyone can bring their server.","arguments_en":["Technology.","Services.","Digitalization."],"name_se":"Serverrum, Sal","description_se":"Serversal dit den som vill kan föra sin server.","arguments_se":["Teknik."," Service."," Digitalisering."]}},{"Digitalisaatio":{"description":"Kaikki API:t avoimeksi, paljon dataa antureilla, palveluiden kehittämien.","arguments":["Auttaa kaikkia."," Kiva kun on digi."," Ei vain norsunluutorni päätä, mitä palveluita on tai kehitetään."],"likes":33,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9cad-6352-11e8-bf7b-65cdf46ed40f","name_en":"Digitalization","description_en":"All APIs open, lots of data with sensors, service development.","arguments_en":["Helps everyone.","It's nice to be digital.","Others beside the Ivory Tower decide what services are developed."],"name_se":"Digitalisering","description_se":"Alla API öppna, mycket data på givarna, utveckling av tjänster.","arguments_se":["Hjälper alla."," Kul med digitalt."," Inte bara elfenbenstornet beslutar vilka tjänster som finns eller utvecklas."]}},{"Infonäytöt":{"description":"Infonäytöt tiedotusta, opastusta, bussi- ja metroaikatauluja yms. varten.","arguments":["Lisää kanavia AYY:n tiedottamiseen."," Ihmiset löytää paikkoihin."," Helpottaa opiskelijoiden/henkilökunnan ajankäyttöä."],"likes":30,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9cae-6352-11e8-bf7b-65cdf46ed40f","name_en":"Info screens","description_en":"Info screens for news, guidance, bus and metro timetables, etc.","arguments_en":["More channels for AYY's communications.","People can find places.","Facilitates the time management of students and staff."],"name_se":"Infoskärmar","description_se":"Infoskärmar för information, vägledning, buss- och metrotidtabeller o.d.","arguments_se":["Fler kanaler för AUS information."," Folk hittar."," Underlättar studenternas/personalens tidsanvändning."]}},{"Uudella tavalla havainnollistava kartta":{"description":"AR/VR tai 3D-pienoismalli Otaniemestä: jotain uutta ja havainnollistavaa Otaniemeen tutustumiseen.","arguments":["Helpottaa suunistamista."," Auttaa uusia opiskelijoita."," Tarjoaa myös kuvaa siitä, mitä Otaniemellä on tarjota."," Havainnollisempi perinteiseen paperikarttaan verrattuna."],"likes":17,"main_category":"Tietopalvelut","secondary_categories":[""],"id":"c2be9caf-6352-11e8-bf7b-65cdf46ed40f","name_en":"A map that shows things in a new way","description_en":"AR/VR or a 3D model of Otaniemi. Something new and innovative to get to know to Otaniemi.","arguments_en":["Helps finding your way around.","Helps new students.","Offers a picture of what Otaniemi has to offer.","More informative than a paper map."],"name_se":"En karta som åskådliggör på ett nytt sätt","description_se":"AR/VR eller 3D-miniatyr av Otnäs: något nytt och åskådliggörande för att lära känna Otnäs.","arguments_se":["Underlättar orienteringen."," Hjälper nya studenter."," Ger en bild av vad Otnäs kan erbjuda."," Åskådliggör bättre än en traditionell papperskarta."]}},{"Työtiloja, mahdollisuuksia /tukea":{"description":"Äänieristettyjä työtiloja. Suljettuja koppeja yhdelle hengelle. Ryhmätyötiloja varattavissa pidemmäksi ajaksi. Toimistotarvikekauppa. Akkulatauspiste. Mentorointia, tietokonehuolto, car sharing, amazon-toimituspiste, sustainability-hub, tulevaisuudentutkimuskeskus. Säilytyslokeroita. Markkinointitukea.","arguments":["Opiskelijakeskuksessa tulee olla riittävästi hyviä työtiloja (opiskelutiloja) erilaisiin tarpeisiin."," Tällä hetkellä Aalto-yliopisto ei riittävästi huomioi niitä, jotka tarvitsevat työrauhaa."],"likes":37,"main_category":"Työskentely","secondary_categories":["Palvelut"],"id":"c2be9cb0-6352-11e8-bf7b-65cdf46ed40f","name_en":"Workspaces, opportunities/support","description_en":"Soundproofed workspaces. Closed booths for one person. Group work spaces reservable for a longer time. Office supplies store. Battery charge-up station. Mentoring, computer care, car sharing, Amazon drop-off point, sustainability hub, future research center. Storage lockers. Marketing support.","arguments_en":["The center should have enough good work spaces (study spaces) for different needs.","Currently, Aalto is not taking note of people who need peace and quiet to work."],"name_se":"Arbetsrum, möjligheter/stöd","description_se":"Ljudisolerade arbetsrum. Stängda ”skrubbar” för en person. Grupparbetsrum som kan bokas för längre tider. Butik med kontorsmaterial. Batteriladdningsställe. Mentorverksamhet, datorservice, car sharing, amazon-leveransställe, sustainability-hub, framtidsforskningscentrum. Förvaringsfack. Marknadsföringsstöd.","arguments_se":["Studentcentrumet ska ha tillräckligt med bra arbetslokaler (studielokaler) för olika behov."," För närvarande tar inte Aalto-universitetet tillräckligt med hänsyn till dem som behöver arbetsro."]}},{"AYY:n vapaaehtoisten tiloja":{"description":"AYY:n vapaaehtoisille työtiloja hengailutilaa ja säilytystilaa.","arguments":["AYY:n toiminnassa on vapaaehtoisilla iso merkitys ja hyvissä tiloissa heidän on helpompi työskennellä."," Kaikki AYY:n toiminta on helpompi keskittää kun toimijoilla on riittävästi tilaa toimia samassa rakennuksessa."],"likes":27,"main_category":"Työskentely","secondary_categories":["Vapaa-aika","Säilytys"],"id":"c2be9cb1-6352-11e8-bf7b-65cdf46ed40f","name_en":"AYY volunteer spaces","description_en":"Work, storage and hangout spaces for AYY volunteers.","arguments_en":["Volunteers are important for AYY's activities, and good facilities make their work easier.","All of AYY's activities are easier to centralize when people have enough space to operate in the same building."],"name_se":"Lokaler för AUS frivilliga","description_se":"Lokaler för arbete, umgänge och förvaring för AUS frivilliga.","arguments_se":["De frivilliga har en stor betydelse i AUS verksamhet och i bra lokaler är det lättare för dem att arbeta."," Det är lättare att koncentrera all AUS verksamhet om det finns tillräckligt med rum i samma byggnad."]}},{"Ergonomista opiskelutilaa":{"description":"Rauhaisaa opiskelulle tarkoitettua tilaa, jossa esim. seisomapöytiä, säädettäviä työtuoleja ja lukulamput.","arguments":["Koskettaa kaikkia opiskelijoita."," Selkeä tila, joka ei vaadi selitystä tai ylläpitoa."," Opiskelijat ei jumiudu."],"likes":58,"main_category":"Työskentely","secondary_categories":[""],"id":"c2be9cb2-6352-11e8-bf7b-65cdf46ed40f","name_en":"Ergonomic study spaces","description_en":"Peaceful spaces for studying containing e.g. standing desks, adjustable work chairs and reading lamps.","arguments_en":["Concerns all students.","Clear space that does not require further elaboration or maintenance.","Keeps students from getting stuck."],"name_se":"Ergonomiska studieutrymmen","description_se":"Lugn lokal för studier med t.ex. bord för att arbeta stående, ställbara arbetsstolar och läslampor.","arguments_se":["Gäller alla studenter."," En tydlig lokal som inte kräver förklaringar eller underhåll."," Studenterna stelnar inte."]}},{"Kattoterassi":{"description":"Baari/ruokaa/sauna katolla","arguments":[],"likes":181,"main_category":"Ulkotilat","secondary_categories":["Kahvila","Ruoka"],"id":"c2be9cb3-6352-11e8-bf7b-65cdf46ed40f","name_en":"Rooftop terrace","description_en":"Bar/food/sauna on the roof.","arguments_en":[],"name_se":"Takterrass","description_se":"Bar/mat/bastu på taket","arguments_se":[]}},{"Hienot ulkotilat: Hyvin suunniteltu piha":{"description":"Ihmisläheisesti suunniteltu ja toteutettu piha-alue, joka mahdollistaa sekä liikkumista että pysähtymistä: pyörille tilaa, penkeille tilaa ja muita kasveja kuin nutrsia.","arguments":["Sopii paikan henkeen."," Hieno, toimiva rakennus tarvitsee vähintään yhtä hienon ja toimivan saapumisen."," Kohtaamiset voivat tapahtua myös ennen kun astuu ovesta sisälle."," Parhaassa tilanteessa mahdollistaa ulkona työskentelyn."],"likes":122,"main_category":"Ulkotilat","secondary_categories":["Muut","Sosiaalisuus"],"id":"c2be9cb4-6352-11e8-bf7b-65cdf46ed40f","name_en":"Nice outdoor facilities: well-designed yard","description_en":"Yard area created for people, enabling both movement and stopping: room for bikes and benches, and also other plants besides grass.","arguments_en":["Fits the theme.","A wonderful working building needs a worthy yard.","You can meet people before stepping inside.","Enables working outside in best scenarios."],"name_se":"Fina utomhusutrymmen: Välplanerad gårdsplan","description_se":"En människonära planerad och genomförd gårdsplan som möjliggör både rörelse och vila: rum för cyklar, bänkar och växter.","arguments_se":["Passar platsens anda."," En fin, funktionell byggnad behöver en minst lika fin och funktionell gårdsplan."," Möten kan ske redan utanför dörren."," I bästa fall kan man arbeta utomhus."]}},{"Hieno kattoterassi":{"description":"Terassi, jossa voi hengailla ja viettää aikaa. Paikka aktiviteeteille.","arguments":["Jotain spessua opiskelijakeskukseen."," Voi tähystää/katsella maisemia."," Chilliä hengailutilaa keväällä/kesällä."],"likes":109,"main_category":"Ulkotilat","secondary_categories":[""],"id":"c2be9cb5-6352-11e8-bf7b-65cdf46ed40f","name_en":"Fancy rooftop terrace","description_en":"A terrace where you can hang out, spend time and organize activities.","arguments_en":["Something special for the center.","You can check out the view.","Chill hangout spots for the spring and summer."],"name_se":"Fin takterrass","description_se":"Terrass där man kan vistas och umgås. Plats för aktiviteter.","arguments_se":["Något speciellt för studentcentrumet."," Kan spana/se på utsikten."," Plats att chilla och hänga på våren/sommaren"]}},{"Kiipeilyseinä":{"description":"Kiipeily- tai bouldering-seinä, jossa voi kiipeillä","arguments":["Lisää urheilua ja aktiivisuutta."," Lisää hauskuutta."," Ei vie paljoa tilaa (seiniä on kyllä)."," Saa ajatukset muualle ja edistää hyvinvointia."],"likes":32,"main_category":"Urheilu","secondary_categories":["Harrastukset","Vapaa-aika"],"id":"c2be9cb6-6352-11e8-bf7b-65cdf46ed40f","name_en":"Climbing wall","description_en":"Climbing or bouldering wall for climbing.","arguments_en":["More sports and activity.","More fun stuff.","Does not take a lot of space (we have walls aplenty).","Frees the mind and develops well-being."],"name_se":"Klättervägg","description_se":"Klätter- eller bouldervägg där man kan klättra.","arguments_se":["Mer idrott och aktivitet."," Mer skoj."," Tar inte mycket plats (väggar finns det gott om)."," Får studenterna att tänka på annat och bidrar till välbefinnandet."]}},{"Kuntosali":{"description":"Urheilutilaa jäsenille","arguments":["Keskeinen sijainti."," Hyvinvointia edistävä."," Kaikki Aallossa hyötyvät / hyvinvoinnillisesti syy tulla Opiskelijakeskukseen."," Unisport alkaa olemaan täynnä - etenkin kun BIZ ja ARTS muuttaa Otaniemeen."," Edistää opiskelijoiden fyysistä sekä psyykkistä hyvinvointia."],"likes":15,"main_category":"Urheilu","secondary_categories":[""],"id":"c2be9cb7-6352-11e8-bf7b-65cdf46ed40f","name_en":"Gym","description_en":"Sports spaces for associations.","arguments_en":["Central location.","Promotes well-being.","Everyone benefits/A well-being-related reason to come to the Center.","Unisports is pretty full, especially with BIZ and ARTS arriving at Otaniemi.","Develops the physical and mental well-being of students."],"name_se":"Gym","description_se":"Idrottslokaler för medlemmarna","arguments_se":["Centralt läge."," Bidrar till välbefinnandet."," Alla vid Aalto gynnas/en må bra-orsak att komma till Studentcentrumet."," Unisport börjar vara fullt – särskilt när BIZ och ARTS flyttar till Otnäs."," Bidrar till studenternas fysiska och psykiska välbefinnande."]}},{"Yhdistysten ja kerhojen tiloja":{"description":"Yhdistysten monitoimitiloja ja kerhojen erikoistuneita tiloja.","arguments":["Keskittää toimintaa: yhteisöllisyys."," Kerhotoiminnan saatavuus."," Tilojen ylläpito paranee."," Tehokas tilankäyttö, esim."," yhteiset keittiöt."],"likes":11,"main_category":"Vapaa-aika","secondary_categories":["Harrastukset","Kokoukset"],"id":"c2be9cb8-6352-11e8-bf7b-65cdf46ed40f","name_en":"Association and club rooms","description_en":"Multifunctional spaces and specialized club room spaces for associations.","arguments_en":["Centralizes activities: communality.","Availability of club activities.","Improves facility maintenance.","Efficient use of spaces","Shared kitchens."],"name_se":"Föreningslokaler och klubbrum","description_se":"Allaktivitetslokaler för föreningarna och specialiserade lokaler för klubbarna.","arguments_se":["Koncentrerar verksamhet: gemenskap."," Klubbverksamhetens tillgänglighet."," Lokalunderhållet förbättras."," Effektiv lokalanvändning, t.ex."," gemensamma kök."]}},{"Kerhotilat palveluina":{"description":"Kerhotiloja, jotka toimivat myös palveluina. OUBS korvaa kuvaustiloja ja mediatiloja. Elepaja säätötilaa.","arguments":["Laadukkaita palveluja."," Osaavia ihmisiä/apua."," \"Ilmaista\" ylläpitoa."],"likes":11,"main_category":"Vapaa-aika","secondary_categories":["Harrastukset","Palvelut"],"id":"c2be9cb9-6352-11e8-bf7b-65cdf46ed40f","name_en":"Club rooms as a service","description_en":"Club rooms that also act as services. OUBS could replace photo and media facilities. Expression workshop replaces other spaces.","arguments_en":["High-quality services.","Professionals with knowledge and help.","\"Free\" upkeep."],"name_se":"Klubbrum som service","description_se":"Klubbrum som också utgör service. OUBS ersätter inspelningslokaler och medielokaler. Elepaja fixarlokaler.","arguments_se":["Högklassiga tjänster."," Kompetenta människor/hjälp."," ”Gratis” underhåll."]}},{"Pelihuone":{"description":"Paikka, missä voi pelata bilistä, pingistä, pöytäfutista, pleikkaa, lautapelejä, kimble-turnauksia…","arguments":["Tuo porukkaa ja eri kaveriporukoita yhteen."," Hauskaa tekemistä."," Stressinlievitystä."],"likes":29,"main_category":"Vapaa-aika","secondary_categories":["Harrastukset","Sosiaalisuus"],"id":"c2be9cba-6352-11e8-bf7b-65cdf46ed40f","name_en":"Game room","description_en":"A place to play pool, ping-pong, foosball, Playstation, board games, Kimble tournaments, etc.","arguments_en":["Brings people and friend groups together.","Fun stuff to do.","Stress relief"],"name_se":"Spelrum","description_se":"Ett ställe att spela biljard, pingpong, bordsfotboll, playstation, brädspel, kimbleturneringar...","arguments_se":["Sammanför människor och olika kompisgäng."," Kul sysselsättning."," Stresslindring."]}},{"Minigolf-rata sisällä":{"description":"Minigolfrata keskellä muita tiloja, voi mennä rappusissa ja muutenkin eri kokoisissa paikoissa. Ei vaadi \"oikeita\" minigolf-ratoja vaan mukautuu olemassa olevaan tilaan.","arguments":["Hauskaa tekemistä."," Tuo yhteen ihmisiä."," Yhdessä tekemällä on helpompi jutella ja tutustua."," Voi kulkea yleisissä tiloissa kun niitä ei käytetä muuhun (esim lounasravintola iltaisin - edistää tilatehokkuutta)."," Siisti juttu."],"likes":8,"main_category":"Vapaa-aika","secondary_categories":["Harrastukset","Sosiaalisuus"],"id":"c2be9cbb-6352-11e8-bf7b-65cdf46ed40f","name_en":"Indoor minigolf course","description_en":"Minigolf amidst the other spaces, can go on the stairs and through other places. Does not require \"real\" minigolf courses, but can change with the spaces.","arguments_en":["Something fun.","Brings people together.","It's easier to talk and get to know to people by doing things together.","You can move in public spaces when they are not used for other stuff (e.g. lunch restaurant by evenings, promotes efficient use of space).","Cool thing"],"name_se":"Minigolfbana inomhus","description_se":"Minigolfbana bland de andra lokalerna, kan gå längs trappor och även i övrigt olika stora skrymslen. Kräver inga ”äkta” minigolfbanor utan anpassar sig till det befintliga rummet.","arguments_se":["Kul sysselsättning."," Sammanför människor."," När man gör något tillsammans är det lättare att samtala och lära känna varann."," Kan finnas i allmänna utrymmen när de inte används för annat (t.ex. lunchrestaurang kvällstid – bidrar till lokaleffektiviteten)."," Cool grej."]}},{"Minttivintti":{"description":"Tila AYY:n omille vapaaehtoisille, jossa he voivat työskennellä ja hengailla muiden vapaaehtoisten kanssa.","arguments":["Lisää vapaaehtoisuuden arvoa."," Sitouttaa vapaaehtoisia toimeensa."," Motivoituneet vapaaehtoiset luovat maailman parasta opiskelijan elämää."," Erottaa varsinaisen työtilan rennommasta tilasta, joten työtilassa on parempi työrauha."],"likes":18,"main_category":"Vapaa-aika","secondary_categories":["Harrastukset","Sosiaalisuus","Työskentely"],"id":"c2be9cbc-6352-11e8-bf7b-65cdf46ed40f","name_en":"Mini attic","description_en":"Space for AYY's volunteers for working and hanging out with other volunteers.","arguments_en":["Increases the value of volunteering.","Ties the volunteers into their job.","Motivated volunteers create the best student's life in the world.","Separates hangout spots from actual workspaces, making it easier to focus."],"name_se":"”Minttivintti”","description_se":"Lokal för AUS egna frivilliga där de kan arbeta och hänga med andra frivilliga.","arguments_se":["Tillför mervärde till frivilligarbetet."," Engagerar de frivilliga i deras arbete."," Motiverade frivilliga skapar världens bästa studentliv."," Skiljer det egentliga arbetsutrymmet från det mera avspända för bättre arbetsro."]}},{"Aito kohtaamispaikka opiskelijoille":{"description":"Tila, jossa voi esim. pelata bilistä/pingistä, tai järjestää muuta vastaavaa aktivoivaa toimintaa","arguments":["Tekemisen kautta tutustuu laajasti Aallon opiskelijoihin/toimijoihin."," Mukautumiskykyistä tilaa myös tulevaisuuden ideoita varten."," Lowkey paikka, joka elää."," Opiskelijat saavat toteuttaa erilaisia asioita."],"likes":61,"main_category":"Vapaa-aika","secondary_categories":["Sosiaalisuus"],"id":"c2be9cbd-6352-11e8-bf7b-65cdf46ed40f","name_en":"A real meeting space for students","description_en":"A room where you can play pool/ping-pong or organize other kinds of activating things.","arguments_en":["You get to know to Aalto students and operators through doing.","Modular space also for the future.","A low-key place that is alive.","Students can create different kinds of things."],"name_se":"Genuin mötesplats för studenterna","description_se":"En lokal där man kan spela t.ex. biljard/pingpong eller ordna annan motsvarande aktiverande verksamhet","arguments_se":["Genom aktiviteter lära känna Aaltos studenter/aktörer på bred front."," Anpassningsbara lokaler också för framtida idéer."," Lowkey ställe att leva på."," Studenterna får förverkliga olika saker."]}},{"Yhteinen kiltahuone":{"description":"Tehdään kiltiksen kaltainen suuri tila, joka on kaikille Aallon opiskelijoille avoin. Luodaan tilaan kulttuuri, jossa kaikille vieraillekin on ok jutella, ja uusiin ihmisiin tutustumista edistäviä käytänteitä.","arguments":["Uusia tuttavuuksia, joihin olisi muuten vaikea tutustua."," Avoin kaikille opiskelijoille ja kaikki voi hyötyä."," Tällaista ei tällä hetkellä ole."," Hauska Minglausmesta."],"likes":45,"main_category":"Vapaa-aika","secondary_categories":["Sosiaalisuus"],"id":"c2be9cbe-6352-11e8-bf7b-65cdf46ed40f","name_en":"Shared guild room","description_en":"A large space similar to the guild room, open to everyone at Aalto. Creating a culture to the room where open discussion with everyone is ok, along with practices that make it easier to get to know to new people.","arguments_en":["New acquaintances that people wouldn't otherwise make.","Open to all students and everyone can benefit.","We do not have this currently.","A nice place to mingle."],"name_se":"Gemensamt gillesrum","description_se":"En stor lokal som är öppen för alla Aaltostudenter. Vi skapar en kultur i lokalen där det är okej att prata med främmande människor, och praxis som gör det lättare att lära känna nya människor.","arguments_se":["Nya bekanta man annars inte hade lärt känna."," Öppen för alla studenter och alla drar nytta."," En sådan plats finns inte för närvarande."," Kul mingelställe."]}},{"Aalto-kiltis":{"description":"Pelicorner, puhelin/opiskelukoppeja (skype), biljardipöytä, langaton AV, säädettävät valot, isot screenit, nukkumiskapseli, sohvia, fatboy, riippukeinuja, haalareiden tuunaus, Speakers Corner.","arguments":["Kohtaamispaikka."," Monipuolinen."," Muuntojoustavuus."," Helppokäyttöisyys."],"likes":35,"main_category":"Vapaa-aika","secondary_categories":["Sosiaalisuus"],"id":"c2be9cbf-6352-11e8-bf7b-65cdf46ed40f","name_en":"Aalto guild room/gaming corner","description_en":"Gaming corner, phone/study booths (Skype), pool table, wireless AV, adjustable lights, big screens, sleeping capsule, sofas, fatboy, hammocks, overall tune-up desk, Speakers Corner.","arguments_en":["Meeting spot","Versatile.","Modularity","Ease of use"],"name_se":"Aalto-kiltis","description_se":"Spelcorner, telefon/studiebås (skype), biljardbord, trådlös AV, ställbara ljus, stora skärmar, sovkapsel, soffor, fatboy, hänggungor, halartuning, Speakers Corner.","arguments_se":["Mötesplats."," Mångsidig."," Flexibel."," Lättanvänd."]}},{"Aalto-kiltahuone":{"description":"Rento kohtaamispaikka kaikille aaltolaisille, jossa on laajat palvelut: yhteiskeittiö, bilispöytä, pelinurkkaus, ja ilmainen kahvi. Otaniemessä tapahtuu -tyylinen ilmoitustaulu.","arguments":["Kaikki aaltolaiset yhteen."," Rentoutumispaikka lähellä oppimiskeskusta."," Kulttuurit kohtaavat: Aalto-pöhinää, ymmärrys toisten tavoista ja perinteistä kasvaa."," Mahdollisuus löytää oman henkistä porukkaa, jos kilta/järjestö ei tunnu omalta."],"likes":51,"main_category":"Vapaa-aika","secondary_categories":["Sosiaalisuus","Rentoutuminen"],"id":"c2be9cc0-6352-11e8-bf7b-65cdf46ed40f","name_en":"Aalto guild room","description_en":"Relaxed hangout spot for all Aalto people with broad services: A common kitchen, pool table, gaming corner, free coffee. \"Happening in Otaniemi\" style billboard.","arguments_en":["All Aalto people together.","Relaxation spot near the center.","Cultures meet: Aalto buzz, knowledge of other cultures increases.","Opportunity to find like-minded people if guilds/organizations don't feel like your thing."],"name_se":"Aalto-gillesrum","description_se":"Avspänd mötesplats för alla vid Aalto, omfattande service: biljardbord, spelhörna, gratis kaffe. Anslagstavla i stil med Det händer i Otnäs.","arguments_se":["Samlar alla Aaltostudenter."," Avkopplingsställe nära lärcentret."," Kulturerna möts: Aalto-aktiviteter, förståelse för andras vanor och traditioner växer."," Möjlighet att hitta likasinnade om gillet/föreningen inte känns rätt."]}},{"Kattoterassi":{"description":"Otaniemen kattojen yläpuolella oleva ulkotila, johon myös sijoittuu katettua tilaa ja muita toimintoja: \"Arkkitehtuurisauna\", josta näköalaa Alvar Aallon & co. arvoarkkitehtuuriin. Viljelypalstoja: osaa viherkattoa kasvihuone/talvipuutarha, jossa voi hengailla ja opiskella.","arguments":["Edustava, näyttäisi, että opiskelijat arvostavat näköaloja."," Aivan todella kiva tila."," Täällä voi viettää aikaa ilman että ihmisiä/autoja/pyöriä kulkee ohi."," Vuokratulot."],"likes":95,"main_category":"Villit ideat","secondary_categories":["Ulkotilat","Sauna","Muut"],"id":"c2be9cc1-6352-11e8-bf7b-65cdf46ed40f","name_en":"Rooftop terrace","description_en":"An open outdoor space above the rooftops of Otaniemi, which also has roofed areas and other functions: \"Architecture sauna\" that opens up with views of Alvar Aalto's and others' valued architecture. Cultivation spots for plants: Part of a green roof/hothouse, where you can hang around and study.","arguments_en":["Presentable space that would show that students appreciate a good view.","A really nice space.","A place to spend time in without constant traffic of cars, bikes and pedestrians.","Rental income."],"name_se":"Takterrass","description_se":"Utomhusutrymme ovanför Otnäs tak, med utrymme under tak och andra funktioner: ”Arkitekturbastu” med utsikt över Alvar Aaltos & co:s arkitektur. Odlingslotter: en del gröntak med växthus/vinterträdgård där man kan vistas och studera.","arguments_se":["Representativ, visar att studenterna uppskattar utsikten."," En riktigt trevlig lokal."," Här kan man vistas utan passerande människor/bilar/cyklar."," Hyresinkomster."]}},{"Sirkuskompleksi":{"description":"Iso tila, jossa yhdistettynä erilaisia hauskoja voimistelu/sirkusmahdollisuuksia kuten trampat, vaahtomuovimeri, trapetsit, vertikaaliliinat, rengastrapetsi, tangot, rekki, permantomatto, puomi, renkaat, puolapuut jne.","arguments":["Kannustaa liikkumaan."," Tuo monesta eri asiasta kiinnostuneita urheilijoita yhteen eri tavalla kuin salilla."," Täysin poikkitieteellinen, ei spesifioi käyttäjiä minkään tietyn alan opiskelijoihin."," Uniikki kompleksi, jollaista ei pk-seudulla ole."," Madaltaa kynnystä tulla kokeilemaan uusia lajeja, jotka ovat usein sellaisillekin hauskoja, joita perussalisetti tylsistyttää ja ei motivoi liikkumaan."],"likes":11,"main_category":"Villit ideat","secondary_categories":["Urheilu"],"id":"c2be9cc2-6352-11e8-bf7b-65cdf46ed40f","name_en":"Circus complex","description_en":" A large space containing fun exercise/circus opportunities, like trampolines, foam cube pool, trapeze, vertical lines, ring trapeze, poles, bench, etc.","arguments_en":["Encourages people to move.","Brings sports-minded people interested in a variety of things together in a different manner than at the gym.","Cross-disciplinary, not specific for students of a certain field.","Unique complex, unlike anything in the Metropolitan area.","Lowers the threshold to try out new sports, which are usually fun for people who are bored with basic gym workouts and who are not motivated to move otherwise."],"name_se":"Cirkuskomplex","description_se":"Stor lokal som kombinerar olika roliga gymnastik/cirkusmöjligheter som trampoliner, skumgummihav, trapetser, akrobatiktyger, ringtrapets, stänger, räcke, gymnastikmatta, bom, ringar, ribbstol osv.","arguments_se":["Uppmuntrar till motion."," Sammanför idrottare med olika intressen på ett annat sätt än gymmet."," Fullständigt tvärvetenskaplig, specificerar inte användarna enligt någon viss studieinriktning."," Unikt komplex i huvudstadsregionen."," Sänker tröskeln för att pröva på nya grenar som ofta är roliga också för dem som gymmet tråkar ut och inte motiverar till motion."]}},{"Absinttiletku":{"description":"Letku, josta tulee absinttia napin painalluksella","arguments":["Poistaa estoja."," Ihmiset tutustuvat paremmin."],"likes":256,"main_category":"Villit ideat","secondary_categories":[""],"id":"c2be9cc3-6352-11e8-bf7b-65cdf46ed40f","name_en":"Absinth hose","description_en":"A hose that gives absinthe when you press a button.","arguments_en":["Removes inhibitions.","People get to know to each other better."],"name_se":"Absintslang","description_se":"Slang som sprutar absint med en knapptryckning.","arguments_se":["Befriar från hämningar."," Hjälper människor lära känna varandra."]}},{"Liukumäki":{"description":"","arguments":[],"likes":57,"main_category":"Villit ideat","secondary_categories":[""],"id":"c2be9cc4-6352-11e8-bf7b-65cdf46ed40f","name_en":"Slide","arguments_en":[],"name_se":"Rutschbana","arguments_se":[]}},{"Leijuntaputki":{"description":"Nyt jokaiselle aaltolaiselle lentämisen ja painottomuuden tunne. Tuodaan opiskelijoille sanoinkuvaamattomia tunteita. AYY antaa siivet!","arguments":["Extremeurheilun fiilistä."," Kuin pääsisi lähemmäksi tähtiä."," Vapaa keho, vapaa mieli."],"likes":86,"main_category":"Villit ideat","secondary_categories":[""],"id":"c2be9cc5-6352-11e8-bf7b-65cdf46ed40f","name_en":"Hover tube","description_en":"The feeling of weightlessness and flight to all! Brings unimaginable joy to everyone! AYY gives you wings!","arguments_en":["Extreme sports vibes.","Like getting closer to the stars.","Free body, free mind."],"name_se":"Vindtunnel","description_se":"En chans för alla vid Aalto att uppleva känslan av tyngdlöshet och att flyga. Ger studenterna obeskrivliga känslor. AUS ger dig vingar!","arguments_se":["Extremsportkänsla."," Som att komma närmare stjärnorna."," Fri kropp, fritt sinne."]}},{"Vekkulaverkko":{"description":"Tapahtumapuisto yltää periaatteessa koko keskukseen. Opiskelijakeskuksen lattiat ovat osa jättimäistä, uniikkia mini-golf-rataa, aulan yli kulkee zip-line, kerrosten välissä kulkee liukumäkiä. Aulasta löytyy jättimäinen \"karuselli\", hitaasti pyörivä levy jonka päällä on sohvia yms. Palomiestanko kattojen läpi, kiipeilyseinä.","arguments":[],"likes":23,"main_category":"Villit ideat","secondary_categories":[""],"id":"c2be9cc6-6352-11e8-bf7b-65cdf46ed40f","name_en":"Vekkula Network","description_en":"An event park that spans the entire center. The floors are a part of a large minigolf course, there is a zipline, slides between floors. Hallways have a large slow-revolving carousel with sofas. A fireman's pole through the roof, climbing wall, etc.","arguments_en":[],"name_se":"Vekkulaverkko","description_se":"Evenemangspark som i princip omfattar hela centrumet. Studentcentrumets golv är en del av en jättelik, unik minigolfbana, över entrén hänger en zipline, mellan våningarna går rutschbanor. I entrén finns en jättelik ”karusell”, en långsamt snurrande skiva med soffor osv. Brandmansstång genom taken, klättervägg.","arguments_se":[]}},{"Majoitustila vieraille":{"description":"Majoitustila johon voi majoittaa Otaniemessä vierailevia ihmisiä. Tilaan pitäisi päästä 24/7. Tilan yhteydessä suihku, vessa, keittiö, mielellään sauna yms","arguments":["Lisää isompia majoitustiloja ulkopaikkakuntalaisille vieraille"],"likes":15,"secondary_categories":["Hygieniatilat","Rentoutuminen","Sauna"],"id":"9335ae50-64e4-11e8-b994-4995c2316df5","main_category":"Villit ideat","name_en":"Sleeping rooms for visitors","description_en":"Accommodation spaces for visitors to Otaniemi. 24/7 access. Showers, toilet, maybe sauna, etc.","arguments_en":["More large accommodation spaces for visitors."],"name_se":"Inkvartering för besökare","description_se":"Lokal för inkvartering av människor som besöker Otnäs. Lokalen borde vara tillgänglig 24/7. I anslutning till lokalen en dusch, toalett, kök, gärna bastu o.d.","arguments_se":["Fler större inkvarteringslokaler för besökare från andra orter"]}},{"Gamechangers projektitila":{"description":"Suurempi työtila johon mahtuu useampi pidempiaikainen ja suurempi projekti, josta on myös selkeä ja riittävän kokoinen pääsy ulos.","arguments":["Aallossa on ja on tulossa suurempia ja pidempiä opiskelijaprojekteja","AYY voisi kerätä nämä projektit saman katon alle oppimaan toisistaan","Yliopisto tarjoaa paikoitellen huonosti projektitiloja isommille projekteille","Näin muut pääsisivät myös helpommin tutustumaan projekteihin samassa paikassa","Näin myös projekteilla olisi nopea pääsyy mahdollisesti kokous- ja muihin tiloihin"],"likes":200,"secondary_categories":["Villit ideat","Sosiaalisuus","Muut"],"id":"503a52f0-64e8-11e8-83bb-973021f969a8","main_category":"Työskentely","name_en":"Gamechangers project space","description_en":"Larger workspace for several long-term or larger projects, clear and large exit outside.","arguments_en":["Aalto is and has upcoming large student projects.","AYY could gather these projects under the same roof to learn from one another.","The University offers facilities for larger group projects pretty sparsely.","Enables people to get to know to the projects in the same place.","Projects would also have quick access to meeting and other spaces."],"name_se":"Gamechangers projektlokal","description_se":"Större arbetsrum med rum för flera långfristiga och större projekt, med tydlig och tillräckligt stor utgång.","arguments_se":["Aalto har och kommer att få större och långfristigare studentprojekt","AUS kunde samla dessa projekt under samma tak så de kan lära sig av varandra","Universitetet har ställvis ett dåligt utbud på projektlokaler för större projekt","På så sätt kunde också andra lättare bekanta sig med projekten på ett och samma ställe","Projekten har också snabb tillgång till eventuella mötes- och andra lokaler"]}},{"Spraymaalaustila":{"description":"Tila jossa spraymaalata","arguments":["Ei tarvisi tuhria spraymaalauksessa pihoja yms. tiloja","Useissa opiskeluliittyisissä projekteissa spraymaalaaminen on hyödyllistä","Tilassa voisi olla paikka jonne jättää puolityhjiä maaleja muille","Tilassa voisi olla asianmukainen kierrätyspiste tyhjille spraymaalipurkeille"],"likes":29,"secondary_categories":[],"id":"6cafc910-64e8-11e8-98b1-b97d05dc5797","main_category":"Harrastukset","name_en":"Spray painting room","description_en":"A place to spray paint.","arguments_en":["No need to soil yards, etc. with spray paint.","Spray painting is useful in many student projects.","A place where to leave half-empty paints for anyone to use.","The space could have a recycling spot for empty cans."],"name_se":"Spraymålningsrum","description_se":"Rum för spraymålning","arguments_se":["Gårdsplaner o.d. lokaler behöver inte klottras ned med sprayfärger","Spraymålning behövs i många studentrelaterade projekt","Lokalen kunde ha ett ställe där man kan lämna halvtomma färgburkar för andra","Lokalen kunde ha ett återvinningsställe för tomma sprayfärgburkar"]}},{"Matalan kynnyksen (opinto)psykologipalveluita":{"description":"Ylioppilaskunta tarjoaa opiskelijoilta opiskelijoille matalan kynnyksen keskusteluapua, josta opiskelijoita voidaan ohjata tarvittavien palveluiden ääreen. Voitaisiin toteuttaa esim. yhdessä YTHS:n ja/tai yliopiston kanssa. Voisi sisältää myös työpaja- ja ryhmätoimintaa.","arguments":["Madaltaa kynnystä hakea apua silloin, kun sillä on suurin vaikutus","Tekee palveluista saavutettavampia","Vähentää stigmaa joka liittyy mielenterveyspalveluihin tai opintoihin liittyviin vaikeuksiin"],"likes":7,"secondary_categories":[],"id":"6f1d46a0-64e8-11e8-874e-29e5fd7bfcfe","main_category":"Palvelut","name_en":"Low threshold (study) psychologist services","description_en":"The Student Union offers low threshold help to students, from which students can be transferred to the necessary services. Could be done in tandem with FSHS and/or the University. Could have workshops and group activities.","arguments_en":["Lowers the threshold to seek help when it is most needed.","Makes services more accessible.","Lowers the stigma attached to mental health services and struggles in studies."],"name_se":"(Studie)psykologtjänster med låg tröskel","description_se":"Studentkåren erbjuder samtalshjälp med låg tröskel från student till student, därifrån studenterna kan hänvisas till de nödvändiga tjänsterna. Kan genomföras t.ex. tillsammans med SHVS och/eller universitetet. Kan också inkludera verkstads- och gruppverksamhet.","arguments_se":["Sänker tröskeln för att söka hjälp när den har störst inverkan","Gör tjänsterna tillgängligare","Minskar stigmatiseringen i samband med mentalvårdstjänster och studierelaterade problem"]}},{"Modulaarinen juhlatila":{"description":"1,5-2 kertaa Smökkiä isompi pienempiin osiin jaoteltava juhlatila. Voi toimia päiväsaikaan ruokalana. Mallia voi ottaa Dipolin yläkerran juhlatiloista.","arguments":["Juhlatilojen käyttöaste on korkea.","Selkeä tarve Smökkiä isommalle juhlatilalle.","Tilan modulaarisuus ja jaoteltavuus lisäisi sen käytettävyyttä."],"likes":24,"secondary_categories":["Tapahtumat"],"id":"a8171510-64ea-11e8-90e1-e9b813b943aa","main_category":"Juhlat","name_en":"Modular party room","description_en":"A ballroom space 1.5-2x the size of Smökki, divisible into smaller rooms. Can be a cafeteria during the days. The Dipoli upstairs ballrooms can act as an example.","arguments_en":["The usage level of ballrooms is very high.","Clear need for a larger ballroom than Smökki.","Modularity and ability to split the space would increase its usage."],"name_se":"Modulär festlokal","description_se":"Festlokal som är 1,5-2 ggr större än Smökki och kan indelas i mindre delar. Kan användas som matsal dagtid. Festlokalerna i Dipolis övre våning en förebild.","arguments_se":["Festlokalerna har en hög utnyttjandegrad.","Klart behov av en större festlokal än Smökki.","En modulär lokal som kan indelas i delar är mer användbar."]}},{"Elokuvateatteri":{"description":"Opiskelijoiden oma elokuvateatteri, joka tarjoisi mahdollisuuden nähdä opiskelijahintaisia leffoja iltaisin Otaniemessä. Tilaa voisi käyttää päivisin auditoriona koulutuksia ja kokouksia varten. (TOKYOn Kino Sheryl?)","arguments":["Mahdollisuus käydä elokuvissa edullisesti","Kulttuuria Otaniemeen","Monikäyttöinen tila"],"likes":42,"secondary_categories":["Villit ideat","Seminaarit","Kokoukset"],"id":"7313a6c0-64eb-11e8-851f-bdc5ff63e64d","main_category":"Vapaa-aika","name_en":"Movie theater","description_en":"A movie theater for the students, offering student-discounted movies during evenings in Otaniemi. Could be used as an auditorium during days for trainings and meetings (TOKYO's Kino Sheryl?).","arguments_en":["Option to go to the movies frugally.","Culture to Otaniemi.","Multifunctional space."],"name_se":"Biograf","description_se":"Studenternas egen biograf med möjlighet att se filmer till studentpriser kvällstid i Otnäs. Lokalen kan dagtid användas som auditorium för utbildningar och möten. (TOKYO:s Kino Sheryl?)","arguments_se":["Möjlighet att gå på bio förmånligt","Kultur i Otnäs","Lokal för många ändamål"]}},{"Leivinuuni":{"description":"Leivinuuni leivonnaisten (esim. leipien) valmistamiseen","arguments":["Opiskellessa tulee herkästi nälkä.","Uunissa voi polttaa jätettä, jolloin kaatopaikat eivät täyty."],"likes":4,"secondary_categories":["Villit ideat","Kokoukset","Sauna"],"id":"28c1a940-64ec-11e8-a7aa-89b90b26315f","main_category":"Ruoka","name_en":"Baking oven","description_en":"An oven to make baked goods.","arguments_en":["You get hungry when studying.","The oven can be used to burn waste to avoid filling landfills."],"name_se":"Bakugn","description_se":"Bakugn för att baka t.ex. bröd","arguments_se":["Man blir lätt hungrig när man studerar.","I ugnen kan man bränna avfall så blir inte avstjälpningsplatserna lika fulla."]}},{"Vierasmajat ulkomaisille vieraille ":{"description":"Nykyiset vierasmajat ovat kamalassa kunnossa, kapasiteetti on liian pieni ja muita vaihtoehtoja ole.","arguments":["Nykyiset vierasmajat ovat kamalassa kunnossa","Nykyisten vierasmajojen kapasiteetti on liian pieni","Ulkomaiset vieraat joutuvat pienessä porukassa turvautumaan kalliisiin hotelleihin","Suomessa ei ole yliopiston dormseja, toisin kuin muissa maissa","Kansainvälisten vieraiden määrä tulee kasvamaan tulevaisuudessa"],"likes":7,"secondary_categories":["Muut","Kokoukset","Säilytys"],"id":"638f1120-64ec-11e8-837a-83cc5902a77c","main_category":"Palvelut","name_en":"Accommodation for foreign visitors","description_en":"The current accommodations are in awful shape, the capacity is too small and there are no other options.","arguments_en":["The current visitor rooms are in awful shape.","The current capacity at the visitor accommodations is way too small.","Foreign visitors need to rely on expensive hotels.","The university does not have dorms like in other countries.","The amount of international guests will increase in the future."],"name_se":"Gäststugor för utländska gäster ","description_se":"De nuvarande gäststugorna är i fruktansvärt skick, kapaciteten är för liten och det finns inga andra alternativ.","arguments_se":["De nuvarande gäststugorna är i fruktansvärt skick","De nuvarande gäststugornas kapacitet är för liten","Utländska gäster måste övernatta i små grupper i dyra hotell","Finland har inga studentkorridorer till skillnad från andra länder","Antalet internationella gäster kommer att öka i framtiden"]}},{"Projektihalli":{"description":"Suurempi projektitila pidempiaikaisemmille ja suuremmille opiskelijaprojekteille. Esimerkkinä voisi toimia Delftistä löytyvä D:Dream Hall, jonne yliopiston eri opiskelijaprojektit on sijoitettu. Tila joka on riittävän iso useammalle suuremmalle projektille, sekä josta on pääsy ulos.","arguments":["Täällä on ja kehittyy jatkuvasti suurempia ja pidempään jatkuvia projekteja","Yliopistolla ei ole tarjota sopivia ja riittäviä työskentelytiloja näille projekteille","Tässä tilassa projektit voisivat kohdata toisensa, jakaa ideoita ja ottaa oppia toisiltaan","Kootussa tilassa olisi ulkopuolisten asiasta kiinnostuneiden helpompi nähdä projektit","Projekteilla olisi myös näin nopea pääsy muihin tiloihin, jotka voivat olla tarpeellisia"],"likes":280,"secondary_categories":["Työskentely","Muut","Harrastukset"],"id":"fd547ec0-64ed-11e8-bf31-b1ca5e8edd14","main_category":"Villit ideat","name_en":"Project hall","description_en":"A larger project space for longer and grander student projects. The D:Dream Hall in Delft can act as an example, where all student projects are located at. A space that is big enough for several projects and has an exit outside.","arguments_en":["We have and are constantly coming up with larger and longer projects.","The University does not have suitable working spaces for these projects.","Projects can meet, share ideas and learn from one another in this space.","A combined space would allow interested outsiders to see the projects better.","Projects would also have quick access to other facilities, which may be necessary."],"name_se":"Projekthall","description_se":"Större projektrum för långfristigare och större studentprojekt. Förebilden kunde vara D:Dream Hall i Delfti där universitetets olika studentprojekt placerats. En lokal som är tillräckligt stor för flera stora projekt och har en utgång.","arguments_se":["Här finns och utvecklas ständigt större och långfristigare projekt","Universitetet har inga lämpliga och tillräckliga arbetsutrymmen för dessa projekt","I den här lokalen kunde projekten mötas, dela idéer och lära sig av varandra","I en gemensam lokal är det lättare för externa intresserade att se projekten","Projekten skulle också ha snabb tillgång till andra lokaler som kan behövas"]}},{"Peilisali":{"description":"Monitoimisali missä voi pitää erilaisia tanssitunteja","arguments":["Otaniemessä olevia peilisalit ovat varattu kaikki illat.","Otaniemessä löytyy monta erilaisia yhdistyksiä joita tarvi peilisalia harjotuksien varten","Tanssia on terveellistä ja hauskaa "],"likes":18,"secondary_categories":["Harrastukset","Sosiaalisuus","Tapahtumat"],"id":"cc535ed0-64ee-11e8-b748-c72ca102e371","main_category":"Urheilu","name_en":"Mirror room","description_en":"Multifunctional hall for all kinds of dance lessons.","arguments_en":["The mirror rooms in Otaniemi are booked 24/7.","Otaniemi has several associations that need a mirror room for practices.","Dance is healthy and fun."],"name_se":"Spegelsal","description_se":"Allaktivitetssal där man kan ordna olika danstimmar","arguments_se":["Spegelsalarna i Otnäs är upptagna varje kväll.","I Otnäs finns många olika föreningar som behöver en spegelsal för sina övningar","Det är sunt och roligt att dansa "]}},{"Waifuhuone":{"description":"Huone, jossa on pehmeitä dakimakuroja (halityynyjä), animefiguureja ja -julisteita, ja muuta kawaii, desu. Huoneessa soi luonnollisesti 24/7 pirteä animepoppi.","arguments":["2d > 3d"],"likes":38,"secondary_categories":["Harrastukset","Sosiaalisuus"],"id":"f3f369d0-64ee-11e8-b27b-75b39ec6a20c","main_category":"Rentoutuminen","name_en":"Waifu room","description_en":"A room with soft dakimakuro cuddly pillows, anime figurines and posters, and other kawaii things, desu. Lively anime pop music playing in the room 24/7.","arguments_en":["2d > 3d"],"name_se":"Waifurum","description_se":"Ett rum med mjuka dakimakuror (kramkuddar), animefigurer och affischer, och annat kawaii, desu. I rummet spelar givetvis pigg animepop dygnet runt.","arguments_se":["2d > 3d"]}},{"Palloiluhalli":{"description":"Unisportilla liian kalliit hinnat joten opiskelijakeskukseen saatava kohtuuhintaiset ( ei unisportin kiskurihintoja) tilat palloilulle. Futsal, käsipallo, koripallo, jefu jne. Uusi paikka mihin kokoontuu kaikki opiskelijaseurat treenaamaan ja pelaamaan sarjaotteluitaan","arguments":["Unisport liian kallista ","Miksei opiskelijakeskuksessa voisi myös tarjota liikuntamahdollisuuksia?","Miksi AYY ei tee mitään Unisportin älyttömille hinnoilla? ","Miten saadaan opiskelijat muuten liikkumaan?"],"likes":4,"secondary_categories":["Villit ideat","Sosiaalisuus","Harrastukset"],"id":"5546c4b0-64f0-11e8-b1b5-97b0f55b5ea9","main_category":"Urheilu","name_en":"Ball game hall","description_en":"Unisport is too expensive, so the Student Center should have reasonably priced (not Unisport's ripoff prices) rooms for ball games. Futsal, handball, basketball, jefu, etc. A new place that gathers all student sports associations together to train and play their matches.","arguments_en":["Unisport is too expensive.","Why couldn't the Student Center also offer sports facilities?","Why isn't AYY doing anything about Unisport's ridiculous prices?","How to get students to move?"],"name_se":"Bollspelshall","description_se":"Unisport har för höga priser, så studentcentrumet måste få rimligt prissatta (inte till Unisports ockerpriser) lokaler för bollspel. Futsal, handboll, korgboll, amerikansk fotboll osv. Ett nytt ställe för studentsällskapen att samlas och träna och spela seriematcher","arguments_se":["Unisport är för dyrt ","Varför kunde inte studentcentrumet också erbjuda motionsmöjligheter?","Varför gör inte AUS något åt Unisports hutlösa priser? ","Hur ska man annars få studenterna att röra på sig?"]}},{"AYY irti opiskelijakeskuksesta":{"description":"AYY:n ei ole kannattavaa osallistua KY:n ja TF:n rakennusprojektiin. AYY tukee KY:tä ja TF:ää, jotta nämä tiloja kipeästi kaipaavat järjestöt saavat omat tilat kampukselle, mutta AYY ei itse osallistu rakentamiseen tai käytä siihen suuria resursseja.","arguments":["esim. Heikki Koposen postaus edustajiston FB-ryhmässä 14.12.2017."],"likes":96,"secondary_categories":[],"id":"f246eaf0-64f1-11e8-9c67-4d238cbfa852","main_category":"Muut","name_en":"AYY must detach itself from the Student Center project","description_en":"AYY should not participate in KY's and TF's building project. AYY should support KY and TF so that these associations, which are in dire need of facilities, can get them at the campus, but AYY does not participate in the construction or use a lot of resources.","arguments_en":["E.g. Facebook post by Heikki Koponen in the Rep. Council Facebook group on the 14th of December 2017."],"name_se":"AUS ut ur studentcentrumet","description_se":"Det är inte lönsamt för AUS att delta i KY:s och TF:s byggprojekt. AUS stöder KY och TF för att dessa föreningar med trängande behov av utrymmen ska få egna lokaler på campuset, men AUS deltar inte själv i byggandet eller satsar inte för stora resurser på projektet.","arguments_se":["t.ex. Heikki Koponens inlägg i delegationens FB-grupp 14.12.2017."]}},{"Kuvataiteiluhuone":{"description":"Huone, jonka varustelu mahdollistaa (kuva)taiteen tekemisen: maalauksen, piirustuksen, mahdollisuuksien mukaan myös grafiikan, jne. Öljyvärimaalausta varten tehokas ilmastointi, lattia joka kestää roiskeita, hyvä valaistus ja siirreltäviä spottivaloja, paloturvallinen roskis, maalaustelineitä, yms.","arguments":["Kaikille avoin kuvataidetila, jollaista ei Otaniemestä nykyään löydy. Innostaa ja inspiroi!","Taiteen tekeminen parantaa elämänlaatua, mutta se vaatii myös kunnolliset tilat.","Töitä voi laittaa näytille uuteen keskukseen."],"likes":8,"secondary_categories":[],"id":"3e8cfad0-64f2-11e8-9fc1-b312158e8510","main_category":"Harrastukset","name_en":"Painting room","description_en":"A room that enables creating paintings and drawings, also graphics (possibilities permitting), etc. Good air conditioning for oil on canvas, a floor that is stainproof, good lighting and movable spotlights, a fire-safe trashcan, easels, etc.","arguments_en":["An open art space that Otaniemi does not currently have. Excites and inspires!","Making art improves quality of life but also requires proper facilities.","Works can be presented at the new Center."],"name_se":"Bildkonstrum","description_se":"Rum som är utrustat för (bild)konst: måla, rita, i den mån det är möjligt även grafik osv. Effektiv luftkonditionering för oljemålning, golv som tål färgstänk, bra belysning och flyttbara spotlights, brandsäker sopkorg, stafflier o.d.","arguments_se":["Bildkonstlokal som är öppen för alla och inte för närvarande finns i Otnäs. Inspirerar och entusiasmerar!","Att skapa konst förbättrar livskvaliteten men kräver också ordentliga utrymmen.","Arbetena kan ställas ut i det nya centrumet."]}},{"Kaatista":{"description":"Halutaan kaatopaikka takaisin!!","arguments":[" Vapaaehtoiset","Kaatis","Sydän"],"likes":10,"secondary_categories":[],"id":"737e31f0-64f7-11e8-aea7-07f7893d0cb1","main_category":"Sosiaalisuus","name_en":"A trash dump","description_en":"We want the dump back!!","arguments_en":["Volunteers","Dump","Heart"],"name_se":"Kaatista","description_se":"Vi vill ha kaatis tillbaka!!","arguments_se":[" Frivilliga","Kaatis","Hjärta"]}},{"Pyörätelineet pihalle":{"description":"Pyörätelineitä ei ole koskaan liikaa.","arguments":["Pyöräily on ekologista","Nykytelineet on aina täynnä, kysyntää siis lienee.","Esteettisesti rumaa, kun pyörät nojailevat seiniin."],"likes":116,"secondary_categories":[],"id":"35388150-64f9-11e8-aac9-33b52cd75826","main_category":"Ulkotilat","name_en":"Bike racks in the yard","description_en":"Never too many bike racks.","arguments_en":["Cycling is ecological.","Current bike racks are always full, so I guess there's a need.","Walls full of leaning bikes is aesthetically ugly."],"name_se":"Cykelställningar på gården","description_se":"Man kan aldrig ha för många cykelställningar.","arguments_se":["Det är miljövänligt att cykla.","De nuvarande ställningarna är alltid fulla, efterfrågan lär alltså finnas.","Estetiskt fult när cyklarna lutar mot väggarna."]}},{"Jämäruoka-automaatti":{"description":"Mahdollisen ruokalan yhteyteen sijoitettu automaatti, josta voi ostaa valmiita annoksia ruokalan ollessa suljettu. ","arguments":["Take away -ajat ovat liian lyhyet","Ei jaksa laittaa ruokaa","Ympäristöystävällinen"],"likes":42,"secondary_categories":["Kahvila","Palvelut"],"id":"37226840-64ff-11e8-8033-17c305823deb","main_category":"Ruoka","name_en":"Leftover food vending machine","description_en":"A vending machine possibly situated in the cafeteria, where you can purchase meals when the cafeteria is closed.","arguments_en":["Take-away times are too short","Can't be bothered to make food.","Environment-friendly"],"name_se":"Automat för överlopps mat","description_se":"Automat i anslutning till en eventuell matsal, där man kan köpa färdiga portioner när matsalen är stängd. ","arguments_se":["Take away-tiderna är för korta","Man orkar inte laga mat","Miljövänlig"]}},{"20 h pysäköintialue":{"description":"Q-parkin valvoma 20 h pysäköintialue.","arguments":["Yleisesti on todettu, että Otaniemessä pysäköintipaikat ovat kortilla."],"likes":111,"secondary_categories":["Muut","Palvelut"],"id":"31103260-650f-11e8-ae50-c367c5603708","main_category":"Ulkotilat","name_en":"20h parking","description_en":"20h parking spot managed by Q-park.","arguments_en":["It is a known fact that Otaniemi does not have enough parking spots."],"name_se":"20 h parkeringsområde","description_se":"20 h parkeringsområde som övervakas av Q-park.","arguments_se":["Det har allmänt konstaterats att det är ont om parkeringsplatser i Otnäs."]}},{"Ranuja":{"description":"Ranuja valmistettavaksi kahdessa faasissa (144 ja 166 astetta Celsius), pieneen ja suureen nälkään.","arguments":["Opiskelun tai muiden toimien lomassa voi tulla nälkä ravintoloiden aukioloaikojen ulkopuolella."],"likes":109,"secondary_categories":["Villit ideat"],"id":"64c0c570-650f-11e8-be90-b300e6888499","main_category":"Ruoka","name_en":"French fries","description_en":"French fries in two different phases (144 and 166 degrees Celsius) for hungers both large and small.","arguments_en":["Students can get hungry during studies or other activities when restaurants are not open."],"name_se":"Franskisar","description_se":"Franskisar som tillverkas i två faser (144 och 166 grader Celsius) för liten och stor hunger.","arguments_se":["Mitt uppe i studierna eller andra sysslor kan man bli hungrig utanför restaurangernas öppettider."]}},{"Biljardipöytä":{"description":"Mieluusti kaksi joista toinen olisi harrastajille ja toinen huonompi satunnaisesti pelaaville. Hyvällä pöydällä pelaamisesta voisi maksaakin, jos sillä pöytä pysyy priimakunnossa.","arguments":["Biljardi on hyvä harrastus.","Kunnon biljardipöytiä näkee harvoin."],"likes":15,"secondary_categories":["Vapaa-aika","Sosiaalisuus"],"id":"8e7cb620-6510-11e8-86e2-e7e33518a9a0","main_category":"Harrastukset","name_en":"Billiards table","description_en":"Preferably two tables, one for hobbyists and one for random players. Playing on a good table could be something one could pay for, if it keeps it in good shape.","arguments_en":["Pool/billiards is a nice hobby.","You rarely see proper tables."],"name_se":"Biljardbord","description_se":"Gärna två varav ett för regelbundna spelare och ett för sporadiska spelare. För ett bra bord kunde man också betala om bordet på det sättet hålls i prima skick.","arguments_se":["Biljard är en bra hobby.","Bra biljardbord är ovanliga."]}},{"Alumnijuttuja":{"description":"Tiloja ja tapahtumia joihin Alumnit voivat myös osallistua. Joko niin että alumnit pääsevät puhtaasti nauttimaan vain tapahtumista, mutta myös tapahtumia joissa pääsee kuulemaan alumneja.","arguments":["Uratarinat on kivoja","Alumnit haluaa osallistua kans"],"likes":111,"secondary_categories":["Pop-up -tapahtumat","Sosiaalisuus","Tapahtumat"],"id":"ed7650d0-6585-11e8-9a5e-3108595c74e7","main_category":"Vapaa-aika","name_en":"Alumni things","description_en":"Events and facilities where alumni can participate. Either so that alumni can just be there to enjoy, or also events where you can hear alumni speakers.","arguments_en":["Work career stories are nice.","Alumni also want to participate."],"name_se":"Alumngrejer","description_se":"Lokaler och evenemang där också alumner kan delta. Antingen så att alumner bara får delta i evenemang, eller också evenemang där man få höra alumnerna.","arguments_se":["Karriärberättelser är intressanta.","Alumnerna vill också delta."]}},{"Fingerfood Ravintola/ravintoloita":{"description":"Foodtruck tyylisiä ruokia joita on helppo napata mukaan. Mielellään opiskleijaystävälliseen hintaan","arguments":["Hyvä ruoka on hyvää","Halpa ruoka on halpaa","Vaihtelua normiravintoloihin"],"likes":112,"secondary_categories":["Palvelut","Kahvila","Sosiaalisuus"],"id":"206ae6e0-6586-11e8-9939-950f625f0df9","main_category":"Ruoka","name_en":"Finger food restaurant(s)","description_en":"Food truck-style places where its easy to grab a bite on the go. Student-friendly prices.","arguments_en":["Good food is good.","Cheap food is cheap","Some variation to the normal food."],"name_se":"Fingerfood Restaurang/restauranger","description_se":"Mat i Foodtruck-stil som är lätt att plocka med sig. Gärna till studentvänliga priser","arguments_se":["Bra mat är god","Billig mat är billig","Variation i restaurangutbudet"]}},{"Tilat opiskelijakilpailuprojekteille":{"description":"Riittävät tilat projekteille, jotka mahdollisesti osallistuvat johonkin suunnittelu- tms. kilpailuun. Viedä näin myös maailmalle kuinka opiskelijayhteisö tarjoaa projektitilat, kun yliopisto ei näitä aina kykene antamaan. Lupaavia mm. Formula, Raketti ja Peltorobotti, miksei myös satelliitit","arguments":["Projektitilat ovat kiven alla","Kilpaprojektit eivät oikein kukoista kun joutuvat hoitamaan kaiken tiloihin liittyen","Yhdessä paikassa myös helpompi keskustella muiden kanssa","Pidempiaikaiset projektit saattavat joutua vaihtamaan usein tiloja","Ihmiset pääsisivät myös helpommin tutustumaan projekteihin."],"likes":92,"secondary_categories":["Työskentely","Sosiaalisuus","Muut"],"id":"e8720650-6586-11e8-8e4c-f1b52ee5695c","main_category":"Villit ideat","name_en":"Student competition project facility","description_en":"Facilities for projects that could possibly participate in some sort of design, etc. competitions. Take them out to the world and show how the student community provides project spaces when the University is uncapable. Promising projects include the formula, rocket and field robot projects, why not satellites as well?","arguments_en":["Not enough project spaces.","Competition projects don't really shine when people have to focus on getting facilities for a long enough time.","Easier to talk with others in one place.","Long-term projects might have to change facilities from time to time.","People could get to know to projects more easily."],"name_se":"Lokaler för studenttävlingsprojekt","description_se":"Tillräckliga lokaler för projekt som eventuellt deltar i någon design- eller dylik tävling. Visa för världen hur studentgemenskapen erbjuder projektlokaler som universitetet inte alltid kan ge. Lovande bl.a. Formel 1, Raket och Åkerrobot, varför inte även satelliter","arguments_se":["Projektlokaler är svåra att hitta","Tävlingsprojekten blomstrar inte riktigt när de måste organisera allt som gäller lokalerna","På ett och samma ställe är det också lättare att diskutera med andra","Långfristigare projekt kan ofta bli tvungna att byta lokal","Människor skulle också lättare kunna bekanta sig med projekten."]}},{"Moderni ja mukautuva sisustus":{"description":"Sisustus tms mukautuisi vuorokauden ja vuodenaikoihin, valoilla ja muuttuvilla asioilla","arguments":["Osaamista näytille","Hienot tilat näin"],"likes":27,"secondary_categories":["Ulkotilat"],"id":"17d31560-6587-11e8-8e5e-8345d3956701","main_category":"Muut","name_en":"Modern and modular furniture","description_en":"Furniture and decoration would change with the time of day and year with lights and other things.","arguments_en":["Show the knowledge.","Cool facilities like this."],"name_se":"Modern och anpassningsbar inredning","description_se":"Inredning o.d. anpassas till tidpunkten och årstiderna med hjälp av belysningen och föränderliga element","arguments_se":["Visa upp kompetens","Fina lokaler"]}},{"Päiväunihuone":{"description":"Yliopisto ei ole pyynnöistä huolimatta tuonut paikkaa NUKKUMISEEN opiskelijoille. Meiltä puuttuu hiljainen ja turvallinen tila, jossa nukkua päikkärit vaikka luentojen välissä","arguments":["Kampuksella ei pääse nukkumaan missään ellei asu siellä","Opiskelijat ovat väsyneitä ja stressaantuneita"],"likes":24,"secondary_categories":["Muut","Säilytys"],"id":"ecc65760-65a9-11e8-810a-995f1f7cae75","main_category":"Rentoutuminen","name_en":"Nap room","description_en":"The University has not, despite people asking for them, created a place for SLEEPING for students. We lack a quiet and safe space in which to nap between lectures.","arguments_en":["No places to sleep at campus unless you live there.","Students are tired and stressed out."],"name_se":"Tupplursrum","description_se":"Universitetet har trots önskemål inte erbjudit ett ställe där studenterna kan SOVA. Vi saknar en tyst och trygg lokal där man kan ta en tupplur mellan föreläsningarna","arguments_se":["Det går inte att sova på campuset om man inte bor där","Studenterna är trötta och stressade"]}},{"Ryhmätyö/kokoustila 10-18":{"description":"Tila joka mahdollistaisi rennompien kokousten/ryhmätöiden tekemisen hallituksille/työryhmille/toimikunnille.","arguments":["Rennot tilat kokoustaa","Alkoholin käyttö kouluntiloissa on rajattua","Poikkitieteellisyys"],"likes":7,"secondary_categories":["Rentoutuminen","Villit ideat"],"id":"1c4db450-65c4-11e8-bad3-3d3c78900e75","main_category":"Kokoukset","name_en":"Group work/meeting spaces 10-18","description_en":"A room that would enable lighter meetings/group work for the Board/committees/workgroups.","arguments_en":["Relaxed meeting rooms.","Using alcohol in school spaces is partially prohibited.","Cross-disciplinarity."],"name_se":"Grupparbets/möteslokal 10–18","description_se":"Lokal som möjliggör informella möten/grupparbeten i styrelser/arbetsgrupper/kommittéer.","arguments_se":["Lokaler för avspända sammanträden","Alkoholanvändningen i skolans lokaler är begränsad","Tvärvetenskaplighet"]}},{"Sleeping Capsules":{"description":"Japanese-style \"capsule hotel\" wall. Capsules, or 'pods' can be used for sleeping and relaxation.","arguments":["More relaxation - more study efficiency","Private spaces"],"likes":15,"secondary_categories":["Säilytys","Vapaa-aika"],"id":"f54d2170-67e3-11e8-a4a6-21d485043538","main_category":"Rentoutuminen","name_en":"Sleeping Capsules","description_en":"Japanese-style \"capsule hotel\" wall. Capsules, or 'pods' can be used for sleeping and relaxation.","arguments_en":["More relaxation - more study efficiency.","Private spaces."],"name_se":"Sleeping Capsules","description_se":"Japanese-style \"capsule hotel\" wall. Capsules, or 'pods' can be used for sleeping and relaxation.","arguments_se":["More relaxation - more study efficiency","Private spaces"]}},{"Psykologi ja jaksamiseen liittyvät palvelut":{"description":"Helposti lähestyttävää keskusteluapua, jolla vähennetään kynnystä ja stigmaa hankkia apua mielenterveyden ongelmiin ja parantaa opiskelukykyä","arguments":["Mielenterveyspalvelut ovat vaikeasti lähestyttäviä","Monilla on jaksamisongelmia","Ennaltaehkäisevällä palvelulla on halvempi hinta ja paremmat tulokset"],"likes":10,"secondary_categories":[],"id":"292d28f0-67e4-11e8-aa05-adf403064edc","main_category":"Palvelut","name_en":"Psychologist services and services for coping with studies","description_en":"Easily approachable discussion aid, which lowers the threshold and stigma to get help for mental health issues and improves studying capacity.","arguments_en":["Mental health services are difficult to approach.","Many people have problems with having enough energy.","Preventative services are cheaper and have better results."],"name_se":"Psykolog och arbetshälsorelaterade tjänster","description_se":"Lättillgänglig samtalshjälp som sänker tröskeln och minskar stigmatiseringen kring att söka hjälp för psykiska problem och för att förbättra studieförmågan","arguments_se":["Mentalvårdstjänsterna är svåra att närma sig","Många har problem med orken","En förebyggande service är billigare och ger bättre resultat "]}},{"Lapsiparkki":{"description":"Alue, johon voi tuoda lapsensa hoitoon luennon ajaksi","arguments":["Perheellisten opiskelijoiden huomiointi","Opiskelijakeskus tavoittaa laajemmin erilaisia opiskelijoita"],"likes":5,"secondary_categories":["Sosiaalisuus","Työskentely"],"id":"ccf45a10-686d-11e8-afa0-53508efba469","main_category":"Palvelut","name_en":"Child park","description_en":"An area where you can drop off your kid during your lectures.","arguments_en":["Taking students with families into consideration.","The Student Center reaches different kinds of students better."],"name_se":"Barnparkering","description_se":"Område där barn passas under föreläsningarna","arguments_se":["Hänsyn till studenter med familj","Studentcentrumet når ett bredare spektrum av studenter"]}},{"Peseytymistilat":{"description":"Peseytymistilat, joita voisi käyttää helposti ja ilmaiseksi heti aamusta alkaen. ","arguments":["Mahdollistaa pyöräilyn Otaniemeen myös matkan päästä","Urheilumahdollisuus heti luentojen kylkeen, jos tekee jotain ulkona eikä Otahallilla. "],"likes":16,"secondary_categories":[],"id":"238e13e0-687b-11e8-8765-61f457bf60d4","main_category":"Hygieniatilat","name_en":"Shower spaces","description_en":"Showers that are easy to use and free of charge from the morning onwards.","arguments_en":["Enables cycling to Otaniemi from a longer way away.","Possibility to exercise right after lectures, also if you want to do something outside and not at Otahalli."],"name_se":"Duschutrymmen","description_se":"Duschutrymmen som kan användas enkelt och gratis direkt från morgonen ","arguments_se":["Gör det möjligt att cykla också över längre avstånd till Otnäs","Möjlighet att motionera direkt efter en föreläsning om man gör något ute och inte i Otahalli "]}},{"KV-corneri / International corner":{"description":"International corner gives students possibility to meet new people and make friends. The place should have easy access to all AYY-members.","arguments":["International students can be lonely in Finnish culture","The Student Center is not only for Finnish and Swedish -speakers","The cost for this kind of corner is quite minimal because it doesn't have to be big.","Aalto should/could sponsor some of the costs","Every student can hang out in this place"],"likes":17,"secondary_categories":["Rentoutuminen","Vapaa-aika","Palvelut"],"id":"739a5c10-6892-11e8-90fc-a97ab208ad36","main_category":"Sosiaalisuus","name_en":"International corner","description_en":"International corner gives students the possibility to meet new people and make friends. The place should have easy access to all AYY members.","arguments_en":["International students can feel lonely in Finnish culture.","The Student Center is not only for Finnish and Swedish speakers.","The cost for this kind of corner is quite minimal because it doesn't have to be big.","Aalto should/could sponsor some of the costs.","Every student can hang out in this place."],"name_se":"International corner","description_se":"International corner gives students possibility to meet new people and make friends. The place should have easy access to all AYY-members.","arguments_se":["International students can be lonely in Finnish culture","The Student Center is not only for Finnish and Swedish -speakers","The cost for this kind of corner is quite minimal because it doesn't have to be big.","Aalto should/could sponsor some of the costs","Every student can hang out in this place"]}},{"Huippuarkkitehdin suunnittelema julkisivu":{"description":"Pyydetään huppuarkkitehti suunnittelemaan opiskelijakeskuksen julkisivu Alvar Aallon rakennusten sekaan. Esimerkiksi maailmankuulu arkkitehti Frank Gehry on ollut kiinnostunut suunnittelemaan jotain Otaniemeen. Tällaisen vetonaulan avulla voisimme kerätä sponsoreita taidetta tukevilta säätiöiltä.","arguments":["Nostaa opiskelijakeskuksen profiilia","Voi tuoda tuloja/lahjoituksia ja esim. seminaareja opiskelijakeskukseen.","Arkkitehdin suunnitteleman osan ei tarvitse olla kallis","Arkkitehdit saattaisivat haluta tehdä tallaisen opiskelijoille pro bono","Teos nostaisi rakennuksen arvoa ja siten houkuttelisi tulevaisuudessa lisää yritysyhteistyötä."],"likes":16,"secondary_categories":["Villit ideat","Muut","Seminaarit"],"id":"9e3dc690-6893-11e8-a8b6-83d0a8d7a4c1","main_category":"Ulkotilat","name_en":"Facade designed by a top architect","description_en":"Ask a top architect to design the facade for the Student Center, located amongst the Alvar Aalto buildings. For example, the world-renown architect Frank Gehry has shown an interest in designing something for Otaniemi. This kind of an attraction could allow us to gather sponsors from foundations supporting art. ","arguments_en":["Raises the profile of the Student Center.","Could bring revenue/donations and e.g. seminars to the Center.","The architect-designed part does not need to be super-expensive.","Architects might want to make this pro bono for students.","The piece would increase the value of the building and thus in the future it would lure in more corporate cooperation."],"name_se":"Fasad ritad av en topparkitekt","description_se":"Be en topparkitekt rita studentcentrumets fasad bland Alvar Aaltos byggnader. Till exempel den världsberömda arkitekten Frank Gehry har varit intresserad av att rita något i Otnäs. Med hjälp av ett sådant dragplåster kunde vi samla sponsorering från stiftelser som stöder konsten.","arguments_se":["Höjer studentcentrumets profil","Kan locka intäkter/donationer och t.ex. seminarier till studentcentrumet.","Den del som arkitekten ritar behöver inte vara dyr","Arkitekterna kunde vara intresserade av att utföra uppdraget pro bono","Byggnadens värde skulle stiga och därmed locka mer företagssamarbete i framtiden."]}},{"Sisäliukumäki":{"description":"Sisäliukumäki Opiskelijakeskuksen ylimmästä kerroksesta alimpaan. Vastaavaan tyyliin kuin Münchenin teknillisessä yliopistossa!","arguments":["Piristystä päivään","Nopea liikkuminen kerrosten välillä","Wau-efekti!"],"likes":21,"secondary_categories":["Rentoutuminen"],"id":"49e58890-6897-11e8-821e-6965fb8aa601","main_category":"Villit ideat","name_en":"Indoor slide","description_en":"Indoor slide from the top floor of the Student Center to the bottom floor. Similar to the one at the Technical University of München!","arguments_en":["Brightens the day.","Quick movement between floors.","Wow effect!"],"name_se":"Inomhusrutschbana","description_se":"Inomhusrutschbana från Studentcentrumets översta våning till den nedersta. I stil med Tekniska universitetet i München!","arguments_se":["Piggar upp dagen","Snabbt sätt att röra sig mellan våningarna","Wow-effekt!"]}},{"Gelato-baari":{"description":"Gelateria eli kioski, josta saa aitoa italialaista gelatoa ","arguments":["Verensokeri pysyy ylhäällä opiskelijoilla","Gelato piristää aina","Gelato on hyvää","Terveellisempää kuin kalja ","Voi tavata muita gelaton ystäviä "],"likes":11,"secondary_categories":[],"id":"3b73ecc0-689c-11e8-8300-9155abeda2d6","main_category":"Kahvila","name_en":"Gelato bar","description_en":"Gelateria, meaning cafe that serves real Italian gelato.","arguments_en":["Blood sugar stays high.","Gelato always freshens everyone up.","Gelato is good.","Healthier than beer.","Meet other lovers of gelato."],"name_se":"Gelato-bar","description_se":"Gelateria dvs. kiosk med äkta italiensk gelato ","arguments_se":["Håller studenternas blodsocker uppe","Gelato är alltid uppiggande","Gelato är gott","Hälsosammare än öl ","Ställe att träffa andra vänner av gelato "]}},{"Trampoliini huone":{"description":"Huone, jossa on RUSH-tyyppinen trampoliini lattia","arguments":["Energisoiva tila, jossa voi purkaa paineita ja saada ajatuksen muualle samalla kun endorfiini virtaa"],"likes":3,"secondary_categories":[],"id":"dfb00490-68c9-11e8-b894-9f56b7597638","main_category":"Villit ideat","name_en":"Trampoline room","description_en":"A room with a RUSH-type trampoline floor.","arguments_en":["Energizing space where you can relieve pressure and free your mind while the endorphin is flowing."],"name_se":"Studsrum","description_se":"Rum med en studsmatta som golv i stil med RUSH","arguments_se":["Lokal som ger energi, där man kan lätta på trycket och tänka på något annat samtidigt som endorfinerna rusar"]}},{"Lastauslaituri":{"description":"Lastauslaituri suurempien tavaroiden ja laitteiden roudaamiseen. Tähän olisi hyvä liittää sopiva purkutila sekä hyvät yhteydet muihin oleellisiin tiloihin esim. juhlasaleihin tai mahdollisiin säätötiloihin.","arguments":["Suurempaa roudattavaa tulee olemaan."],"likes":3,"secondary_categories":["Juhlat","Tapahtumat"],"id":"efb96520-68c9-11e8-afba-a901fe483fe1","main_category":"Muut","name_en":"Loading dock","description_en":"A loading dock to move larger things and equipment. This could include an unloading space and good connections to other spaces, e.g. ballrooms or workrooms.","arguments_en":["There will be large items to haul."],"name_se":"Lastbrygga","description_se":"Lastbrygga för transport av större saker och apparater. Bra att kombinera med lämpligt avlastningsutrymme och goda förbindelser med andra viktiga lokaler som t.ex. festsalar.","arguments_se":["Det kommer att förekomma stora transporter."]}},{"Vaatteiden lainaus -piste (Cloth corner)":{"description":"Kulma, jonne voi viedä vanhoja vaatteita, juhlapukuja ja asusteita muiden lainattavaksi. Laina-aika olisi 2-30 päivää riippuen vaatteesta. Vaatteen voisi myös varata tietylle ajalle (juhlat). Huonokuntoiset vaatteet lajiteltaisiin ja vietäisiin kierrätykseen. (Pesula samassa yhteydessä.)","arguments":["Kaikkien ei tarvitsisi omistaa niin paljon tavaraa.","Myös pienempi tuloisille mahdollisuus osallistua puku-juhliin."],"likes":6,"secondary_categories":[],"id":"c06c84e0-68ca-11e8-a532-05e88fbdae80","main_category":"Palvelut","name_en":"Cloth corner","description_en":"A corner to take old clothes to, along with ball gowns and clothing items for others to borrow. Loan period 2-30 days, depending on the item. You could also book an item for a specific date (parties). Clothes in poor shape would be sorted and taken to recycling (also contains a laundromat).","arguments_en":["Not everyone needs to own so much stuff.","Allows people with lower income to participate in costume balls."],"name_se":"Klädutlåning (Cloth corner)","description_se":"En hörna dit man kan föra gamla kläder, festdräkter och accessoarer som andra kan låna. Lånetiden skulle vara 2–30 dagar beroende på plagget. Kläder kunde också bokas för en viss tid (fester). Kläder i dåligt skick skulle sorteras och föras till återvinning. (Tvätteri på samma ställe.)","arguments_se":["Alla skulle inte behöva äga så mycket saker.","Också personer med mindre inkomster kunde delta i kostymfester. "]}},{"Roudaushissi":{"description":"Tilavampi hissi jolla on ilo siirtää isompiakin asioita kerroksesta toiseen.","arguments":["Roudattavaa on aina","Ihmiset ovat laiskoja ja selkä hajoo"],"likes":4,"secondary_categories":["Villit ideat"],"id":"9a3c1a00-68cb-11e8-bc7e-d5768e849723","main_category":"Muut","name_en":"Loading elevator","description_en":"A more spacious elevator that can be used to easily move big things from one floor to another.","arguments_en":["There are always things to haul around.","People are lazy and backs break."],"name_se":"Transporthiss","description_se":"Rymlig hiss som underlättar flyttningen av stora föremål mellan våningarna.","arguments_se":["Det finns alltid saker att transportera","Människor är lata och får ont i ryggen"]}},{"Sportti\"baari\"":{"description":"Yhteinen paikka katsoa kaikkien lajien kaikki ottelut.","arguments":["Sporttibaarin kaltainen tila missä näkyisi (laillisesti) lätkää, futista, jefuu, kelluntaa yms.","Ei vaatimusta maksaa kalliista juomasta, kuten baareissa.","Kyljessä voisi olla kohtuuhintainen kahvila tai baari, tai omat juomat."],"likes":13,"secondary_categories":["Sosiaalisuus","Urheilu","Kahvila"],"id":"933bbbb0-696c-11e8-9ec1-adb147fde009","main_category":"Vapaa-aika","name_en":"Sports \"bar\"","description_en":"A common place to watch all sports matches.","arguments_en":["Sports-bar themed space that could (legally ofc) show hockey, football, etc.","No requirement to pay for an expensive drink like at bars.","BYOB or a reasonably priced bar/cafe attached."],"name_se":"Sportbar","description_se":"Gemensamt ställe att se alla matcher i alla sporter.","arguments_se":["En lokal i stil med en sportbar som (lagligt) visar hockey, fotboll, amerikansk fotboll osv.","Inget krav att betala för dyr dricka som i riktiga barer.","Kunde vara ansluten till ett café eller en bar med rimliga priser, eller möjlighet att ta med egna drycker."]}},{"Elokuvateatterilaitteisto tapahtumatiloihin":{"description":"Opiskelijakeskuksen tapahtumatila tulisi varustaa nykyaikaisilla DCP-elokuvalaitteilla ja äänentoistolla. Esimerkiksi JYYn omistamassa Ilokivessä Jyväskylässä tapahtumatila muuttuu maanantaisin ja tiistaisin elokuvateatteriksi. Samassa tilassa esitetään myös teatteria, keikkoja ja stand uppia. ","arguments":["Elokuvat luovat yhteisiä jaettuja kokemuksia opiskelijoiden keskuuteen","Aallossa on elokuva-alan koulutusta","Elokuvat ovat mukavaa ajanvietettä stressaavan opiskelun keskelle","Laitteiden investoinnit ovat varsin maltilliset verrattuna rakennuksen kokonaiskustannuksiin"],"likes":2,"secondary_categories":["Vapaa-aika","Harrastukset"],"id":"171fd660-6976-11e8-9da9-8febc59119af","main_category":"Tapahtumat","name_en":"Movie equipment into event facilities","description_en":"The Student Center event space should be equipped with modern DCP movie equipment and sound system. Ilokivi in Jyväskylä, for example, owned by JYY, transforms into a movie theater on Mondays and Tuesdays. The place is also used for theater, gigs and stand-up.","arguments_en":["Movies create shared experiences for students.","Aalto has expertise in films and video.","Movies are a nice way to spend time and unwind.","Investments are pretty reasonable compared to the costs of the building."],"name_se":"Biografutrustning för evenemangslokaler","description_se":"Studentcentrumets evenemangslokal borde utrustas med modern DCP-filmutrustning och ljudåtergivning. T.ex. i Ilokivi som ägs av JYY i Jyväskylä är en evenemangslokal som på måndagar och tisdagar omvandlas till en biograf. I samma lokal visas också teater, spelningar och stand up. ","arguments_se":["Filmer skapar gemensamma upplevelser bland studenterna","Aalto ger utbildning i filmbranschen","Filmer är ett trevligt tidsfördriv mitt i de stressiga studierna.","Investeringarna i utrustningen är måttfulla jämfört med byggnadens totala kostnader"]}},{"Köysilaskeutuminen ja kiipeilyseinä kerrosten väliin ":{"description":"Vaihtoehtoinen tapa liikkua eri kerrosten välillä, jotta siirtyminen rakennuksen sisällä ei olisi niin puuduttavaa. ","arguments":["Vaihtelu virkistää","Pieni liikunta on aina hyvästä"],"likes":8,"secondary_categories":["Urheilu","Vapaa-aika"],"id":"e2f3e2e0-69a3-11e8-81ed-15433fbb5f44","main_category":"Villit ideat","name_en":"Rope descent and a climbing wall between floors","description_en":"An alternative way to move between floors to make moving inside the building less tedious.","arguments_en":["Change livens things up.","Exercise is always healthy."],"name_se":"Rep och klättervägg mellan våningarna ","description_se":"Alternativa sätt att förflytta sig mellan våningarna för att det inte ska vara så tråkigt att röra sig i byggnaden. ","arguments_se":["Omväxling är uppiggande","Motion är alltid bra"]}},{"Hierovia tuoleja":{"description":"Tuoleja varustettuna erilaisilla hierontaohjelmilla.","arguments":["Opiskelijoiden ja muiden hyvinvointi","Työtehon kasvattaminen"],"likes":3,"secondary_categories":[],"id":"99beee20-69a4-11e8-a496-a72b7d2db583","main_category":"Rentoutuminen","name_en":"Massage chairs","description_en":"Massage chairs with different programs.","arguments_en":["Well-being of students and others.","Increasing work efficiency."],"name_se":"Masserande stolar","description_se":"Stolar utrustade med olika massageprogram.","arguments_se":["Studenternas och alla andras välbefinnande","Höjer effektiviteten i arbetet"]}},{"Kattosauna":{"description":"A rooftop sauna with a terrace overlooking lush greens of the campus","arguments":["It elevates the souls","It brings people together","It embodies the campus culture","It injects vision for campus architecture","There's a preponderance of evidence supporting the health benefits of saunas, especially with views"],"likes":10,"secondary_categories":["Outdoors","Relaxation","meetings"],"id":"83ec59b0-69d7-11e8-bc25-637e4f8203d4","main_category":"Sauna","name_en":"Rooftop sauna","description_en":"A rooftop sauna with a terrace overlooking lush greens of the campus.","arguments_en":["It elevates the soul.","It brings people together.","It embodies the campus culture.","It injects vision for the campus architecture.","There's a preponderance of evidence supporting the health benefits of saunas, especially ones with a view."],"name_se":"Takbastu","description_se":"A rooftop sauna with a terrace overlooking lush greens of the campus","arguments_se":["It elevates the souls","It brings people together","It embodies the campus culture","It injects vision for campus architecture","There's a preponderance of evidence supporting the health benefits of saunas, especially with views"]}},{"Yrttipuutarha":{"description":"Hyötykasvikokoelma jota voi maistella, haistella ja katsella joko talon ulkopuolella tai sisäpuolella! <3","arguments":["Kasvit piristää!","Kasvit puhdistaa ilmaa!","Yrttejä sitseille tms."],"likes":5,"secondary_categories":["Ruoka","Harrastukset"],"id":"4fa44510-6ae9-11e8-9988-375b5f548e8d","main_category":"Ulkotilat","name_en":"Herbal garden","description_en":"A collection of useful plants to taste, sniff and look at. Outside or inside the center! <3","arguments_en":["Plants invigorate!","Plants purify the air!","Herbs for sitsi foods, etc."],"name_se":"Örtagård","description_se":"En samling nyttoväxter att smaka, lukta och titta på antingen inomhus eller utomhus! <3","arguments_se":["Växter piggar upp!","Växter renar luften!","Örter för sitsar o.d."]}},{"Tehokasta työskentelyä":{"description":"Mielestäni olisi hyvä saada puhelinkoppeja (Framery) ja sähkösäätöisiä pöytiä","arguments":["Puhelinkopit ja sähkösäätöiset pöydät ovat hyvin yleisiä ja toimivia toimistoissa","Opiskelijat joutuvat usein puhumaan esim. kesätyö / yths -puheluita, jotka olisi kiva puhua rauhassa"],"likes":10,"secondary_categories":[],"id":"1736e3e0-6b02-11e8-8464-5f1e12e393a2","main_category":"Työskentely","name_en":"Efficient working","description_en":"I think it would be a good idea to get phone booths (Framery) and adjustable electronic desks","arguments_en":["Phone booths and electronic desks are very useful at offices!","Students have to make phone calls regarding summer jobs/FSH, would be nice to speak in peace."],"name_se":"Effektivt arbete","description_se":"Jag tycker det vore bra att få telefonhytter (Framery) och elektriskt ställbara bord","arguments_se":["Telefonhytter och ställbara bord är vanliga och välfungerande i många kontor","Studenterna är ofta tvungna att ringa t.ex. sommarjobbs-/shvs-samtal när det skulle vara skönt med lugn och ro"]}},{"Free space":{"description":"Tila, jossa ei tarvitse ostaa eikä tehdä mitään ellei niin halua. Tila, jossa on hiljaista, pehmeää ja unettavaa. Rauha ja vapaus.","arguments":["Antikapitalismi","Meditaatio ","Stressitasot alas","Erilainen kohtaamispaikka"],"likes":4,"secondary_categories":[],"id":"58a31a20-6b06-11e8-a9bd-cf957ece7776","main_category":"Rentoutuminen","name_en":"Free space","description_en":"A space where you don't have to buy anything or do something to be there. A space that is quiet, soft and drowsy. Peace and freedom.","arguments_en":["Anticapitalism.","Meditation.","Stress levels down.","A different kind of meeting spot."],"name_se":"Free space","description_se":"Lokal där man inte behöver köpa eller göra något om man inte vill. En lokal där det är tyst, mjukt och sömnframkallande. Lugn och frihet.","arguments_se":["Antikapitalism","Meditation ","Sänkt stressnivå","Annorlunda mötesplats"]}},{"Hiljainen tila":{"description":"Tilaa löhöilylle ja olemiselle ilman suorituspaineita.","arguments":["Tuntuu hyvältä","Rentouttaa","Tukee opiskelijoiden hyvinvointia","Ei maksa paljoa"],"likes":5,"secondary_categories":["Rentoutuminen"],"id":"9e57a540-6b06-11e8-aa8c-556f58aec9ee","main_category":"Muut","name_en":"Quiet space","description_en":"Facilities to lounge around in without any pressure.","arguments_en":["Feels good!","Relaxes.","Supports the well-being of students.","Does not cost a lot."],"name_se":"Tyst rum","description_se":"Rum att slappa och vara utan prestationskrav.","arguments_se":["Känns bra","Avslappnande","Stöder studenternas välbefinnande","Kostar inte mycket"]}},{"Liukumäki":{"description":"Sekä Polilla että Dipolissa on ollut liukumäki joka on ilahduttanut opiskelijoita etenkin juhlissa. Teekkariperinteitä tulisikin siis vaalia myös Tripolissa, eli liukumäki tai vähintään mahdollisuus siihen tulee sisällyttää hankkeeseeen.","arguments":["Luo historiallista jatkuvuutta opiskelijakeskushankkeen ja totautuneiden hankkeiden välille","Bileiden kohokohta","Tuo hankkeesee teekkarihenkeä ","Hinta ei tule olemaan kohtuuton "],"likes":16,"secondary_categories":["Urheilu","Juhlat","Vapaa-aika"],"id":"b09a48a0-6b35-11e8-8db1-d9b0d21623f2","main_category":"Villit ideat","name_en":"Slide","description_en":"Both Poli and Dipoli has had a slide that has delighted students especially at parties. Teekkari traditions should be alive and well also at Tripoli, so a slide or an opportunity for one should be included in the project.","arguments_en":["Creates historical continuity to the project.","Highlight of the party.","Brings teekkari spirit to the project.","The price would not be unreasonable."],"name_se":"Rutschbana","description_se":"Både Poli och Dipoli har haft en rutschbana som studenterna gillat särskilt på fester. Teknologtraditionerna bör värnas också i Tripoli, dvs. en rutschbana eller åtminstone en möjlighet till en sådan bör inkluderas i projektet.","arguments_se":["Skapar historisk kontinuitet mellan studentcentrumsprojektet och redan genomförda projekt","Festens höjdpunkt","Bidrar med teknologanda ","Priset är inte orimligt "]}},{"Jastoille omat vapaa-ajan tilat":{"description":"Tilat, joissa voi viettää aikaa ja pitää kokouksia yms. Tälläisiä ei otaniemestä vielä löydy. Tilaan pääsisi vain avaimella eikä se olisi avoinna muille kuin jaoston henkilöille. ","arguments":["Tällaisia ei vielä ole otaniemessä. ","KY-talon tulevaisuus epävarma. "],"likes":2,"secondary_categories":["Kokoukset","Muut","Tapahtumat"],"id":"8e77a860-6b37-11e8-b7ef-e126b6a41d2c","main_category":"Vapaa-aika","name_en":"Free-time spaces for sections","description_en":"Facilities where you can spend time and hold meetings at. We do not have those in Otaniemi yet. Access only with a key and only for section members.","arguments_en":["We don't have these at Otaniemi.","The future of the KY house is unsure."],"name_se":"Egna fritidslokaler för sektionerna","description_se":"Lokaler där man kan umgås och hålla möten o.d. Finns ännu inte i Otnäs. Lokalen skulle kräva nyckel och vara stängd för andra än sektionens medlemmar. ","arguments_se":["Sådana finns ännu inte i Otnäs. ","KY-husets framtid är osäker. "]}},{"Katos pyörille":{"description":"Pyörätelineiden yläpuolelle katos.","arguments":["Olisi mukavaa jos pyörän ei tarvitsisi kastua sateessa."],"likes":3,"secondary_categories":[],"id":"cd3ebd10-6ced-11e8-9cce-4f4676260876","main_category":"Ulkotilat","name_en":"Bike rain shelter","description_en":"A shelter for bikes for when it rains.","arguments_en":["Would be nice if one's bicycle would not get wet in the rain."],"name_se":"Cykeltak","description_se":"Tak över cykelställningarna.","arguments_se":["Det skulle vara trevligt om cykeln inte blev våt när det regnar."]}},{"Utility Vending Machine":{"description":"Tässä myyntiautomaatissa myytäisiin laastareita ja muita terveyteen liittyviä tuotteita.","arguments":["Kätevä ja nopea tapa ostaa tarvikkeita."],"likes":6,"secondary_categories":[],"id":"361d3460-6cee-11e8-a09f-dddbbd8aba11","main_category":"Muut","name_en":"Utility Vending Machine","description_en":"This machine would sell band-aids and other health products.","arguments_en":["A handy and quick way to buy things."],"name_se":"Utility Vending Machine","description_se":"En försäljningsautomat med plåster och andra hälsoprodukter.","arguments_se":["Behändigt och snabbt sätt att köpa saker."]}},{"Isot mainoscreenit julkisivuun":{"description":"Isot \"kampin scrrenin\" kaltaiset mainostilat opiskelijakeskukseen","arguments":["Mainosten tuotoilla voisimme rahoittaa ayy:n toimintaa","Talous turvattaisiin ja projektin kuluja voitaisiin vähentää","Hyvä yritysyhteistyö hyödyttää myös opiskelijaa työllistymisessä"],"likes":1,"secondary_categories":["Työskentely","Muut"],"id":"cb4459b0-6e0b-11e8-8c4b-670aa9871ca1","main_category":"Tietopalvelut","name_en":"Large ad screens on the facade","description_en":"Big \"Kamppi screen\" style ad spaces for the Student Center.","arguments_en":["We could fund AYY's activities with the money from ads.","Secures the economy and creates revenue.","Good corporate cooperation also helps students in getting a job."],"name_se":"Stora reklamskärmar på fasaden","description_se":"Stora skärmar i stil med Kampens köpcentrum på studentcentrumets fasad","arguments_se":["Med reklamintäkterna kunde vi finansiera AUS verksamhet","Ekonomin tryggas och projektkostnaderna kan minskas","Ett bra företagssamarbete hjälper också studenterna hitta jobb"]}},{"Pussauskoppi":{"description":"Koppi jonne voi mennä hempeilemään kesken opiskelupäivän","arguments":["Opiskelijapariskuntia on todella paljon","Hempeily yleisillä paikoilla voi olla epämieluisaa katsottavaa muille","Voi madaltaa opiskelijoiden kynnystä toteuttaa omaa seksuaalisuuttaan"],"likes":1,"secondary_categories":["Urheilu","Villit ideat","Hygieniatilat"],"id":"67b1e240-6e20-11e8-b65d-a724c3a3c234","main_category":"Sosiaalisuus","name_en":"Kissing booth","description_en":"A booth to go kissy-kiss in the middle of the day.","arguments_en":["So many student couples.","People might not like watching others express tenderness and affection in public spaces.","Lowers the threshold for students to express their own sexuality."],"name_se":"Pusshytt","description_se":"En hytt där man kan pussas mitt i arbetsdagen","arguments_se":["Det finns många studentpar","Det kan vara otrevligt för andra att se dem hångla på allmänna platser","Kan sänka studenternas tröskel att leva ut sin sexualitet"]}},{"Sisäsuihkulähde":{"description":"Suihkulähde opiskelijakeskuksen aulatiloihin.","arguments":["Tämä tekisi opiskelijakeskuksesta sopivan mahtipontisen","Suihkulähteillä on tutkittua yhteyttä seesteisyyteen","Tämän voisi mahdollisesti yhdistää esimerkiksi poreammeeseen tai uima-altaaseen silliksiä varten"],"likes":5,"secondary_categories":["Juhlat","Hygieniatilat","Villit ideat"],"id":"0597ca10-6e21-11e8-9525-41eb6a42408f","main_category":"Rentoutuminen","name_en":"Indoor fountain","description_en":"A fountain for the Student Center indoor hallway.","arguments_en":["This would make the Center appropriately majestic.","Fountains have proven links to serenity.","Could be possibly combined with a pool or a jacuzzi for sitsit/herring breakfasts."],"name_se":"Inomhusfontän","description_se":"Fontän i studentcentrumets entré","arguments_se":["Skulle göra studentcentrumet lagom pompöst","Forskning visar att fontäner bidrar till en harmonisk stämning","Kan eventuellt kombineras med bubbelpool eller simbassäng för sillisar"]}},{"Vapaaottelukehä":{"description":"Pieni kehä, missä opiskelijat voisivat esimerkiksi ratkaista keskinäisiä konflikteja kuitenkin ilman vaaratilanteita","arguments":["Ryhmätöissä voivat tunteet välillä kuumentua","Fyysinen kontakti madaltaa tutkitusti estoja ja luo innovatiivisemman ympäristön"],"likes":2,"secondary_categories":["Kokoukset","Tapahtumat"],"id":"5b999c90-6e21-11e8-bf78-c3bad28c0360","main_category":"Urheilu","name_en":"Thunderdome","description_en":"A small ring where students could solve their conflicts, but without actual danger.","arguments_en":["Group work might cause quarrels from time to time.","Physical contact provenly lowers inhibitions and creates a more innovative atmosphere."],"name_se":"MMA-ring","description_se":"Liten ring där studenterna t.ex. kan lösa sina inbördes konflikter utan att orsaka fara","arguments_se":["När man arbetar i grupp är det lätt att brusa upp","Forskning visar att fysisk kontakt minskar hämningar och skapar en mer innovativ miljö"]}},{"Savityöpaja":{"description":"Paja, jossa opiskelijat voisivat esimerkiksi tehdä omia saviruukkuja","arguments":["Esimerkiksi pitkän koulupäivän jälkeen saviruukkujen tekeminen käsin on todella rauhoittavaa","Saviruukkujen tekeminen tutkitusti vähentää opiskelijoiden stressitasoa","Tänne olisi matala kynnys kysyä esimerkiksi jotakuta jonka olet tavannut ryhmätyön parissa"],"likes":1,"secondary_categories":["Harrastukset","Vapaa-aika"],"id":"b3339b40-6e21-11e8-94f8-d138d687b1dc","main_category":"Sosiaalisuus","name_en":"Pottery workshop","description_en":"A workshop where students could make pottery.","arguments_en":["Making pottery by hand after a long day is relaxing.","Making pottery lowers the stress levels of students.","A low-threshold place where you can invite someone you might have met at e.g. a group work project"],"name_se":"Lerverkstad","description_se":"Verkstad där studenterna t.ex. kan tillverka egna lerkrukor","arguments_se":["T.ex. efter en lång skoldag är det avkopplande att göra lerkrukor för hand","Forskning visar att det sänker studenternas stressnivå","Låg tröskel att bjuda in någon man träffat t.ex. under ett grupparbete"]}},{"Vain KY & TF":{"description":"Pääsy (vähintäänkin joihinkin tiloihin) vain KYn ja TFn opiskelijoilla. Kaikkien aaltolaisten ei tarvitse päästä kyseisten järjestöjen tiloihin.","arguments":["KY maksaa","TF maksaa"],"likes":2,"secondary_categories":[],"id":"4b272180-6e43-11e8-a25c-132f2c2e3189","main_category":"Sosiaalisuus","name_en":"Only KY&TF","description_en":"Access (at least to some spaces) only for KY and TF students. Not all Aalto members need to have access to these spaces.","arguments_en":["KY pays.","TF pays."],"name_se":"Endast KY & TF","description_se":"Tillträde (åtminstone till några lokaler) endast för KY- och TF-studenter Alla Aaltostudenter behöver inte ha tillträde till de här föreningarnas lokaler.","arguments_se":["KY betalar","TF betalar"]}},{"\"Kilta\"huoneita myös KY:n ja ARTS:in ainejärjestöille":{"description":"\"Kilta\"huoneita myös KY:n ja ARTS:in ainejärjestöille","arguments":["Kanssaopiskelijoiden löytäminen","Kaikki killat/ainejärjestöt edustettuina Otaniemessä"],"likes":1,"secondary_categories":["Kokoukset","Vapaa-aika"],"id":"535f7110-6e46-11e8-bd17-dfd561845fc4","main_category":"Sosiaalisuus","name_en":"\"Guild\" rooms also for ARTS and KY subject organizations","description_en":"\"Guild\" rooms also for KY and ARTS subject organizations.","arguments_en":["Finding your co-students.","All guilds/subject organizations represented in Otaniemi."],"name_se":"”Gilles”rum också för KY:s och ARTS ämnesföreningar","description_se":"”Gilles”rum också för KY:s och ARTS ämnesföreningar","arguments_se":["Hitta medstuderande","Alla gillen/ämnesföreningar representerade i Otnäs"]}},{"Monikäyttöinen sali":{"description":"Jokin suurimmista saleista varustetaan muunneltavilla ominaisuuksilla (mm. sisustus, kalusteet, seinäkkeet, esitystekniikka ja muunneltava akustiikka), jotka mahdollistavat monipuolisesti erilaisten tapahtumien järjestämisen. ","arguments":["Lisää monikäyttöisiä tiloja tapahtumien järjestämiseen. Tila olisi tehokkaasti jatkuvassa käytössä.","Kokouksia/tapahtumia/luentoja päivisin ja harjoituksia/sitsejä/ties mitä iltaisin.","Kalusteiden liikuteltavuus, tekniikka ja muunneltava akustiikka mahdollistaa eri käyttötarkoitukset.","Otaniemestä on aina puuttunut musiikille akustiikaltaan sopiva sali.","Soveltuisi myös orkestereiden, kuorojen, speksien ja muiden yhdistysten harjoituksille/konserteille."],"likes":2,"secondary_categories":["Kokoukset","Harrastukset","Juhlat"],"id":"5ea66df0-6e4e-11e8-b0e8-51f767f8251f","main_category":"Tapahtumat","name_en":"Multifunctional hall","description_en":"Some of the larger halls could be equipped with modular capabilities (furniture, furnishings, walls, technology and acoustics), enabling a diverse selection of events to be arranged.","arguments_en":["More multifunctional rooms for organizing events. They would be in constant use, too.","Meetings/events/lectures during the day, practices/sitsit/etc. at night."," Movability of furniture, technology and adaptable acoustics enable different kinds of uses.","Otaniemi has always lacked a hall with proper acoustics.","Suitable for practices and concerts of orchestra, choirs, speksi and other associations' musical activities."],"name_se":"Lokal för många ändamål","description_se":"Någon av de största salarna utrustas med anpassningsbara egenskaper (bl.a. inredning, inventarier, väggar, presentationsteknik och ändringsbar akustik) som möjliggör mångsidiga evenemang. ","arguments_se":["Fler evenemangslokaler som passar för många ändamål. Lokalen skulle effektivt vara i ständig användning.","Möten/evenemang/föreläsningar dagtid och övningar/sitsar/allt möjligt kvällstid.","Flyttbara möbler, teknik och ändringsbar akustik möjliggör olika användningsändamål.","Otnäs har alltid saknat en musiksal med lämplig akustik.","Passar också för övningar/konserter med orkestrar, körer spex och andra föreningar."]}},{"Inside slide":{"description":"Inside slide from the uppest floor to the lowest in a similar way as in the Technical University of München!","arguments":["Sliding is fun","Fast way to move between floors","Wow factor!"],"likes":3,"secondary_categories":["Rentoutuminen"],"id":"d63e5c40-6f09-11e8-abfa-3388b5a82b00","main_category":"Villit ideat","name_en":"Indoor slide","description_en":"Indoor slide from the top floor to the bottom in a similar way as at the Technical University of München!","arguments_en":["Sliding is fun.","Fast way to move between floors","Wow factor!"],"name_se":"Inside slide","description_se":"Inside slide from the uppest floor to the lowest in a similar way as in the Technical University of München!","arguments_se":["Sliding is fun","Fast way to move between floors","Wow factor!"]}},{"Launtai-wingsit":{"description":"Opiskelijakeskuksen ravintola/kahvila myisi lauantaisin opiskelijaystävälliseen hintaan wings-annoksia. ","arguments":["Paikka tunnettaisiin \"launtai-wingseistä\" (vrt perjantai-lohi)","Kokoontumispaikka ja -aika opiskelijoille","Ravintoa & ajanvietettä","Krapulan pelastus perjantai-illan ryyppäämisen jälkeen"],"likes":6,"secondary_categories":["Kahvila","Palvelut","Sosiaalisuus"],"id":"b6948760-6f0f-11e8-88c9-99fae2512eb6","main_category":"Ruoka","name_en":"Saturday Wings","description_en":"The Student Center restaurant/cafe would sell chicken wings on Saturdays at a student-friendly price.","arguments_en":["The place would be known for it's Saturday Wings (comparable to Friday Salmon).","Meeting spot and time for students.","Nutrition and something to spend the time on","Cure for hangover after a heavy night of drinking on Friday."],"name_se":"Lördagswings","description_se":"Studentcentrumets restaurang/café skulle sälja wings-portioner till studentpriser på lördagar. ","arguments_se":["Stället skulle vara känt för sina ”lördagswings” (jfr fredagslax)","Mötesplats och mötestid för studenter","Restaurang & tidsfördriv","Räddning i baksmällan efter fredagskvällens festande"]}},{"Ei vain KY & TF tiloja":{"description":"KY ja TF eivät tarvitse omia tiloja ja tuo on kohtuuton vaatimus tälläisessa projektissa. Aalto henkeä kaikille ja kaikki vihdoin samalle viivalle. Samoin TF:n vaatimus yksinoikeudesta ravintoloihin on kohtuuton.","arguments":["KY ja TF on jo olemassa omat tilat","Kehitetän yhteisöä eikä segregoiduta","Kohtuuton vaatimus","Kaikki tilat kaikille avoimia"],"likes":"0","secondary_categories":["Sosiaalisuus","Palvelut","Ruoka"],"id":"57ac3b40-6f1d-11e8-bbd9-214785101705","main_category":"Muut","name_en":"No to \"Only KY&TF\"","description_en":"KY and TF do not need their own \"private\" spaces, and that is an unreasonable requirement in a project like this. Aalto spirit for everyone and everyone on the same \"level\". TF's requirement of having all rights to restaurants is unreasonable, too.","arguments_en":["KY and TF already have their own facilities","Let's develop the community instead of segregating.","Unreasonable requirement.","Spaces open for everyone."],"name_se":"INTE enbart KY & TF-lokaler","description_se":"KY och TF behöver inga egna lokaler och det är ett oskäligt krav i ett projekt som detta. Aaltoanda för alla och alla äntligen på samma linje. TF:s krav på ensamrätt för restauranger är också oskäligt.","arguments_se":["KY och TF har redan egna lokaler.","Utveckla gemenskapen i stället för att segregeras","Oskäligt krav","Alla lokaler öppna för alla"]}}]